
text = f'''最熟悉的陪伴
杨语涵
    杂乱的思绪总是在寂静的潮汐中纷至沓来，微暖的灯火将背光的阴影处描深一层，零碎的点点在眼前铺展，像江南的冷雨，陕北的雪原。
    在辽远的北方，民风豪放开阔，一如那坚实温厚的红土地。就像盱眙人吃龙虾，武汉人吃热干面一样，外婆家的锅灶里始终烩着一大锅乱炖。
吃惯了猪肉粉条萝卜白菜的外婆操着一口北方口音，字字透着直爽，不拘小节却烧得一手好菜。碗沿一样大小的铁勺往盘子里一扣，磕出了瓷器与铁器的奏鸣，汤汤水水满得几乎溢出来。心细的外公此时就会把盘子挪平摆正，生怕菜汤滴下来。两人就是这样默契。外公喜欢吃些清寡精细的食物，外婆就会经常变花样做给他吃，原来她也有温柔的一面，就像那看似粗旷的菜肴，工序其实极为繁复，粗中有细，刚中带柔。     一个性子像晌午的日头一样烈，一个如退潮的海水那样温和。时间久了，生活中的琐碎任由岁月磨去了棱角，本是两不相容，却又融合到一起，相互包容，相互依赖。     如今岁月已经在他们脸上刻出了沟沟坎坎，然而他与她却是彼此最熟悉的陪伴。任何一段回忆都像一封封旧情书，把那些锁碎的温暖化在心底．．．．．．                                


城南旧事 
杨语涵
    每座城市都有自己的城南，古老又安静。时代要再向前推移些，还有炊烟，升起又飘散。
    我去过两个城南，一个在家的对面，还有一个，在纸上。
    在旧了的老北京熙攘的长街上，叫卖都宛转。炊烟渐次的胡同，向南的那一端，我在寻一个有故事的城南。春秋冬夏描摹出前方的路。叫英子的小丫头跑在我前面，一翘一翘的小辫子，眉眼弯弯，笑得多恬淡。
    沿途与多少人擦身而过，命运让他们与英子相交相叠，形形色色的人，形形色色的事。英子不谙世事的纯洁让他们的交集雪一样无瑕。
    惠安馆秀贞与妞儿的死，荒园里与小偷真诚友谊，甚而还有父亲对兰姨娘隐隐约约的感情在英子眼里都是似懂非懂的白色，可她又怎会明白白色的纯净融合了多少复杂的色彩。
    英子还只是孩子，她读不懂人世间的喧哗，她的世界只有隐隐的情感波澜，风雨过后，皱皱鼻子，依旧笑得无邪。
    淡淡的笔迹一直延伸向结局，一路上见过阴晴圆缺，花开过几转。
    抵达那天阳光正好，风吹得暖软。
    我却突然茫然失措，在城南。曾经擦肩的人们，什么时候消失了，妞儿，秀贞，小偷，宋妈还有英子的父亲．．．．．．那样多的人，曾用童稚的笔迹篆刻在英子童年里的人统统离去了，空留下淡簿的字迹还残留在记忆里，也在慢慢淡去。
    奄奄一息的城南，仿佛下一秒便会倾塌。
    什么时候，那夹竹桃惊落了一地，是在暗示着什么吗？
    英子脸上是我从没见过的表情，有一瞬的凄怆，一瞬的错愕。我等待着她的嚎啕，可她却突然趋于平静，沉寂得再无一丝波澜。
    她垂下眼睑，对着落了一地的残花。一切静寂。
    英子的童年，终止在城南。
    合上书，眼前仍是老北京的瓦下厅堂，逝去时，满院感伤。
    北京我是去过的，怅然回看，车流中再觅不到什么惠安馆，新帘子胡同。老北京旧了的一切，仿佛都随着那些落了得夹竹桃，一去不返。


易安
杨语涵
    李清照一生有两个影子，一个缀着怨与愁，一个连着才与情，烽火狼烟寻觅着斜进院落，两个影子就叠在了一起。
比起李清照，我喜欢叫它易安。那是岁月的绝望积淀下来的安宁，飘散着淡淡的愁思。
易安的前半生十分幸福，又清又浅，她没经历过大起大落，情愫大多寄托在一花一草中，温婉又多情，绚烂了闺阁中的春天。
《如梦令》是易安少女时代的剪影，是云卷云舒下嘻闹的少女唇边绽开的半分笑，再回首易安苦痛的往后，逐渐云淡风轻的天，再永远，也定格成了瞬间。
“常记溪亭日暮，沉醉不知归路”。太阳已经西斜向了天际的尽头，心也是醉了，寻不到归路，眉间依然满是笑意。
再绚烂的春天也有尽头，长厢厮守的丈夫暴卒，曾立下的白头偕老的誓言与亲昵话语一瞬间分崩离析，再美好的回忆当下无论怎样拾掇也有了哀愁的意味。
再往后，就看见了北宋的暮春。乱世中的易安居士，忍着亡夫亡国之痛，把泪与思念提笔描进了哀婉的词中，可再思念也见不到曾经的绿肥红瘦，连天芳草，只能轻轻的皱眉叹息。
《漱玉词》的底页，是易安的暮春，但往前翻，豆蔻年华里的易安，多情依旧。









乡愁
季子楦
物质都是身外之物。——当孑然一人远离家乡之时，才顿悟撩拨心底的一缕缱绻的乡愁时，终究是那熟悉而又眷恋的味道。
家门口的城南是条老街，有不少人在那儿卖早点。最常吃的，也是最爱吃的，就是烧饼摊上的缸爿。
摊老板是个敦厚老实的人。他满头大汗地把烧饼和缸爿放到炉面上时，我便会攥着零钱，奔过去问他要几个缸爿。老板见我来了，双手在围裙上一拭，温和的笑着接过钱。
——塑料袋带着缸爿的温软，透过袋子传出的袅袅热香氤氲在空气中形成几缕优雅的烟气。
来不及看到它们被装进袋子里的模样了，只晓得把袋子接过来就是满满的一大口，独属于面饼的软韧和芝麻的脆香慢慢地充满整个鼻腔，就像冬日里从嘴里呼出的热气，扩散到全身——从头到脚都被浸透在一种美妙的旋律中了。即使在寒冷的深秋，这种平常的温暖也会给冷却的心以些许慰藉。这温暖就不仅仅是缸爿本身了，这面团里被揉和了更多——那路过自行车的铃声，窗外的口哨声，——是故乡的声音。这声音被中和进了情感，使缸爿有了思想，有了鲜活的生命。
这，便是乡愁的味道呵。












七零年代——母亲的童年
季子楦
你当时五岁。因乡村里没有幼儿园，所以终日与田野做伴，——看花开花落，风卷云舒。有时你的外婆——一个将近八十的老者，也会颤巍巍地拉着你的手，到田埂远眺，或是吃力的半蹲，教你指认各种蔬菜。听到这些时，你便会着着奶声奶气的童音应一声，之后又自顾自地去捉蝴蝶了。但你的外婆对于你的漫不经心只是微微一笑，并不怎么在意。
但大多数的时候你是孑身一人。带着从家里偷拿的一小块馒头喂很早就跟你认识的黄狗，看黄狗吃的很开心，你也跟着笑了起来。等它吃完“午饭”，又带着黄狗去“你的田野”晒午后的，最温暖舒适的阳光。——所谓“你的田野”就是一小块你给自己划的土地，每天午后都要去那里晒太阳。——你认识了黄狗以后，便是和你的伙伴每天去晒了。你眯着眼睛，享受着每一寸阳光的抚摸——这日子过得多舒坦啊！你这样想。
而另一件让你觉得生活很舒坦的事，就是夏日的午后有冰棒的滋润。你等待着那清脆的“啪啪”声，这样你就可以抓起一分钱，肆无忌惮地奔过去，得意洋洋地把整根冰棍含在嘴里。——甚至有一次，你把鞋子都跑掉了……
——你说，这就是你的童年。








米线的诱惑
季子楦
    米线自古是云南人的最爱的食品。
    当我面前摆着一碗热气腾腾的米线时，我肚里的馋虫立刻被勾了出来，我看着这碗米线，细细的肉末，同样被切得精致的咸菜，鲜艳的红辣椒点缀在其中，旁边还摆着两枚茶叶蛋，最诱人的还是乳白色的米线。
    我立即拿起筷子，尝了一口米线，带着若有若无的奶香味，富有嚼劲的米线，在我嘴里回味，配上肉末、辣椒、咸菜，咬上一口茶叶蛋，鲜、还有麻丝丝的味道弥漫在唇齿间。
米线的汤最好喝，因为各种食材浸在汤里，时间长了，汤就变得特别香，辣椒浮在汤上，开出一朵朵红色的小花。一直吃会感觉辣，等辣到不能再辣时，喝上一大口冰镇果汁，那种感觉甚至无法用言语来形容。
一下子包进一大口米线，有层次感的味道，还有一些汤被吸进嘴里，慢慢咀嚼，会体会到一种别样的味道。
一大碗米线吃掉以后，你会感到有点饱，是那种很舒适的饱，会有一种满足感。
米线——过桥米线，有机会你一定要去尝尝，吃到嘴里就能理解它的美味。











帮老妈发货
倪俊峰
    “哎呀，又是这么多单子，填起来又要好一阵子了！”星期六的上午，我才从床上爬起来，就听见了老妈的抱怨声。我穿好衣服，匆匆吃过早饭，就来到了正在奋笔疾书的老妈跟前。“我来帮你吧？”老妈转过头来看了看我。我赶紧趁热打铁：“我正好没事，帮帮你呗！”
    老妈立即答应：“那我先来教你怎么发货吧!”她熟练地打开阿里旺旺，开始手把手地教我：“打开后点一下这个店铺按钮，弹出来一个菜单，然后单击‘卖出宝贝’” ，只见电脑上一下子弹出来一个网页，里面有许多最近卖掉的东西，有的显示“卖家已发货”，有的显示一个发货按钮。“然后点这个‘待发货的宝贝’按钮，里面就有还没有发货的东西。”我按照她的要求填好了几张单子，老妈这才放心地走了。
  之后的每天上午，我都会帮老妈填单子。突然有一天，老妈上夜班还没回来，我像往常一样开始发货。忽然，一阵叮咚声把我吓了一大跳。只见有顾客在旺旺上问我：“问下这个包能放手机吗？。我立马回了一句：“能放！”“那在浙江的包不包邮？”我忽然想起老妈总是说江浙沪包邮，回了一句：“包邮！”过了一会，那个人居然买了。哈哈，要知道，这一个包能赚好多钱呢！我心里喜滋滋的。又过了一会，老妈来电话:“那个包是你跟他聊的？”
    “是呀！”“哇，宝贝你太棒了！能帮妈妈挣钱了！”得到老妈的夸奖，我开心极了。
老妈出差去南京考试时，我还帮他去张林桐妈家车库打包呢！回来她问我这两天谁去打包，我骄傲地回答：“是我！”结果，我再一次得到了老妈的夸奖。没想到，我竟然能以这种方式，赚得人生中的第一桶金!这个暑假，我收获颇多啊！
我终于成为一名合格的员工啦！我相信，在我们一家三口的努力下，我们的网店会越做越好的！


荷花
俞菲
  莲子心，芙蓉色，水芸香里的——荷花。
那种出淤泥而不染的性子成了它最大的代名词，谁不会想到那成片的碧绿中亭亭玉立的样子呢？荷花它总有一种坚韧的高雅，不像牡丹一般的华丽，却能改变人的心境，让人不自觉地寻着清香沉醉在清幽旷远、淡泊宁静的气氛中了。长污淖而独清于天下的荷花，可以映照一颗清虚正直、光明磊落、萧雅高洁的心。
  说到荷花也许会想到那种如泼墨般的江南小镇，加上那一池的荷花，就如同古诗一样美好的意境。长长的的茎支撑着花朵，像是一下子喷发开的，粉红色的花朵从茎处颜色越来越深，花瓣的边上像是又有谁特意勾勒了一圈粉红色。这样协调而流畅的颜色是无论如何也模仿不了的。荷叶是一种极其好看的墨绿色，似圆盘，似荷花的摇篮。荷叶是夏天里一首清凉的小诗，荷叶是阳光下跳动的绿色音符。阳光投射在湖面上，反射着叠叠波光，就像展开一卷斑澜的彩墨画。满塘的荷花、荷叶，远远望去像碧波上荡着无数的帆，煞是好看。池中的荷花，绿叶亭亭，清淡美丽。
  许多画中的荷花，多泼墨朦胧。独枝俏立的，如美丽的少女。从某种意义上，那些在历史上流传至今的水墨荷花图里，藏的不是自然一物，而是作画者为画、为人的一执着不休、探幽入微的心。
  在公园里看风摇荷花，如果不做任何联想，很自然地觉得，它的美是那么普通自然，给每一个在风雨的伞下、暖阳的光里的人，送来一份简单的清澈和舒畅。这时，心中别有一番滋味在生长。
  这些总让我注意，长在洼地池沼里的荷花，是如何把说不尽的美和道不透的智慧，在芙蓉色和莲子心里让我感觉到。




双面上海
季子楦
  许你认为，浮华是上海最好的代名词。但浮华也好，朴素也罢，上海在我眼里都是鲜活的，那些可以触摸的到那些琐碎的日常都已经成为上海不可或缺的一部分，而那些高楼，更是组成繁华的上海的整体。
——两个世界，不同的生活，不同的声音，不同的生活。
说上海的繁华，定是少不了南京西路了。那一幢幢被冰冷围墙围起的高楼，像是被洒了金粉一样闪耀着。身边的一座座高楼大厦上写满了密密麻麻的英文，我抬头仰望着橱窗里被小心翼翼地置放着的线条干净利落的服装------价值不菲。于是我果断与这浮华擦肩而过。我能触摸的只能是冰凉的大理石墙壁。
而我乐意去的，只能是温暖朴实的外滩了。因为那里才是真正的上海滩-------暗红的顶柱，几面显得有些颓废的灰墙上刻着繁复的花纹，带着凹凸不平的伤痕，像我们诉说岁月的故事。再拐进一条小巷，青色偏白的色调，只有四层楼的老房子里面时不时走出一位面容温和慈祥的老媪。黑色的窗户前，毛巾之类的日常用品让人看着心头一暖。楼下的小庭院里不时传来孩子的嬉闹声。再看看楼顶上，-------摆满了各色植物。
这些的上海琐事，可是让人触手可及，这样琐碎。
晚上，上海的繁华更是被发挥的淋漓尽致。高楼上的霓虹灯不用说，就连马路上也像是被洒了荧光粉一般，盈满了深沉而美丽的光。广告牌上，也有着几种颜色的霓虹灯在遥远漆黑的夜空中孤独地亮着。宽阔的马路上，车也成为了一道亮丽的风景线―—那挤挤挨挨地，无论大车小车，都是这灯流中的一块拼图。这灯流弯弯曲曲地盘绕在上海的高楼旁，像极了一条安详熟睡的龙。而此时上海的另一边，那只有四层楼的房子里亮橙色的灯光洒在小小空间里的每一个角落里。一家人围坐在饭桌旁有说有笑地边吃饭边聊天。
这就是上海最美的地方，也正是因为如此，上海才会那么富有魅力。


东方明珠
俞菲
东方明珠位于黄浦江边，在金融中心林立的大厦中拔地而起。
夜幕包裹整个上海，东方明珠的三个球体在灯光的照耀下格外璀璨，颇有“大珠小珠落玉盘”的景致。我们随着人流挤进电梯，进入观光层。这里并不是全封闭的，所以不时有晚风掀起我的衣角。透过玻璃鸟瞰外滩，星罗棋布的高楼大厦沉浸在一片霓虹灯中，总像是谁刻意摆上的。这里是灯的世界，是光的海洋，更是一片映着上海繁荣的镜子。这里的灯光下仿佛埋藏着一颗颗年轻燥动的心，这里是真正的不夜城，总让人舍不得走太快。人们都愿意将它们留在自己的相机里。
到了第二个大球体，一切都更加透彻，也更加遥不可及。我看见连向远方的黄浦江像是谁打翻了上帝的墨水，可是华灯却将它映成一条锦带，怎么也掩盖不住的璀璨。在这样的城市，人们都享受着生活的快节奏，上海的发达都存在于鳞次栉比的大楼，存在于望不到边的霓虹灯中。
在老上海博物馆，像是有人把时间的沙漏放倒了。在这里你会听到遥远的声音娓娓道来：逝去的老上海的繁华夜景，永不再来的外滩，灯红酒绿的歌舞厅时代......像留声机一样，这些东西让人不自觉地陷入沉迷，然后如电影闪回一般，一瞬间梦回老上海。那样的街道、奇特的马车、属于那个年代的铺子......它们为我勾画了一幅无限真实的油画，描述着那个特别时代，这些东西仿佛永远也看不完，道不尽。我不由自主地进入了它们的世界。
走出东方明珠，脑海里的景象挥之不去。看到的是华灯映水，一片浮华，听到的是人群的喧哗声，闻到的是老上海街边臭豆腐的味道，可却什么也摸不到......
这里是上海，是东方的明珠。





相邻琐事——早
季子楦
夏天还是一如既往的热，邻居间的寒喧也是一如既往的温暖。
                   ——题记
  电风扇“呼呼”地吹着，却吹不走生活的味道。
清晨，楼下租车库的女主人就开始清洗衣服。白色的，带泡沫的水流一触到水泥地，便欢欣的向四面八方流去，像极了一幅抽象油画。这时候，女主人身旁的小黄狗就会伸出粉色的舌头，好奇地向那股水流发起攻击，但通常刚舔了一下，就会“嗷嗷”的发出惨叫，进屋去漱口了。之后女主看到小黄狗这副样子，通常会扎撒着一双滴水的手，怜爱地摸摸小狗的头。女主人洗完衣服，陪小黄狗玩会儿皮球，到八九点的样子，男主人便会买菜回来，一看到他，小黄狗就丢下女主人，向男主人跑去，讨好地摇着尾巴，男主人就边帮它挠痒，一边把手中的菜递给女主人。女主人就笑着看着这副其乐融融的场面。
九点的时候，通常会从楼上下来一位白发苍苍的老奶奶，她颤巍巍地向夫妻俩打个招呼，向小黄狗笑笑，便拄着拐杖出去散步了。
然后，小区里的人便多了起来，奶奶们会带着自己的孙子孙女，到楼下去聊天。这时候，小区里就又多了一种声音——小孩子们追逐的嬉闹声——“等等我！”“跑慢点！”听到的人都会会心一笑，感觉自己也被他们感化了，变年轻了，变回天真烂漫的童年。
偶尔会吹起一阵风，那些正在聊天的老太太们会互相抱怨：“哎呀！今天的风可大了许多啊！我要回去给孙女添件衣服啦！”也许有稚嫩的童音传来:“奶奶，我不想添衣服啦！这样正好！”旁边的老奶奶也起哄：“你看你孙女都这样说了，还是不要给她添衣服了，啊？”说完一群老奶奶一阵笑。
这样的琐事清晨可好？




树之恋
周烨
当我还是个小丫头时，外婆就像一棵大树，庇护着我。
小时候，外婆常常背着我，摇来荡去，哼着摇篮曲，而我却玩着外婆头发缠成的小包包，觉得好像馒头一样。
小时候，外婆牵着我的手，到处走走，买糖给我吃，和我说一些我不知道的事，我仰望外婆，觉得她好高。
小时候，外婆陪我做功课，虽然她不知道我在写什么，但是却会告诉我图画上的意思。有时还把我的手画图，虽然画得不像什么，但是非常快乐。
小时候，我喜欢玩外婆的手，觉得她的手好软好大。我常抓着外婆的手贴在自己的面颊上，觉得好温暖好舒服。我问外婆，何时我的手才会和她的一样大，外婆笑笑说以后就会了。我看看他的眼睛，流露着慈祥的眼光。
但是，一切都变了。如今的外婆，白发苍苍，皱纹也越来越多，手上的光润也消失了。在我的感觉上，外婆不再是我的庇护所，不再是绿叶成荫的大树了。
外婆落后了，根本不合乎时代的潮流，连国语也不会说，吃巧克力说有异味……外婆常要求我陪她谈天，说来说去，还是那套老话，有什么好说的？于是，我常推说忙，下次吧！
直到有一天，我看到刘奶奶带着小外孙买糖，高高兴兴，有说有笑，我才找回了自己！是我幼稚，是我无知，是我不懂事，今天的情景，不正是我小时候的真实写照吗？从此，外婆在我的心目中又是一颗大树，安详、广博，我在大树的庇护下茁壮成长，使我有一个甜蜜的童年。





英子的城南旧事
季子楦
  在网上偶然看到余光中先生的一句话：“上海是张爱玲的，北京是林海音的。”张爱玲是一种骨子里的孤傲，谈吐里总带点不近人情的冷，就像舞台上过于精致的女子，可敬但不可亲。而林海音是怀着一颗赤子心生活的，描写的细节琐事饱满不失干练，文字就像邻家姑娘一样触手可及。
   城南旧事也是如此，文字如蔡琴的歌声一样怀旧而温情脉脉，又似婴孩的瞳仁般毫无杂质。
   英子就是以这样的一颗心去靠近、去触摸、去温暖身边的每一个人——这些人也曾有过一颗纯洁无瑕的心，只是他们在成长的过程中，迷失了自已的方向——那个荒园里的年轻人，就如英子想的那般，“嘴唇厚厚墩墩的，是个老实人相。”在与英子的交谈中，也不难看出偷窃是生活所迫，是着实让人同情的。——但由于关于这些言论太多，我们很难分辨一个人的好坏。不过这个不名副其实的“贼”已有悔意，就说明他本质不坏，只是也许他的心，已不知何去何从。
这么多年里，英子目睹了许多的悲欢离合，最后她一瞬的长大，有一些的慰籍，又有一些失落，我原本以为她会不知所措，泣不成声，却不曾想过，她会如此坚强，只是垂下头，一言不发。
陈封的城南，已成过去。只是这里还残存着英子的呼吸和欢笑，还有所有她对童年的记忆和眷恋。
那年英子已不再是英子——童年在她小学毕业那天终止。以后，新帘子胡同口已寻觅不到英子活泼的身影。
   后来才知道，英子是林海音的小名。也许是这样，才能在她们身上找到相同的灵魂火花。 ——后记





梵高
俞菲
    我时常看到一幅幅名画被拍出惊天高价，这些或鲜艳或暗沉的艺术品仿佛是那个年代的缩影，透过它们看到的万千世界背后，深藏了一张张或喜或悲的脸。他们粉墨登场，却匆匆离去。
    每当看到《星空》的那神秘莫测的色彩，就不禁想起梵高隐忍的脸庞。他的一生像一部没有高潮的电影，一个彻头彻尾的悲剧。他把满腔执着都寄托于画上，可直到临死都无人问津。他的作品也总在沉寂中蕴藏着一抹努力冲破黑暗的鲜活。
    他一生孜孜不倦地创作，却过着穷苦至极的生活。这个在当时微不足道的年轻人可能连自己都不会想到，在千百后的著名博物馆里，会有自己的一席之地。对于梵高的评价贬褒不一，大多的真相都消散在历史长河中。我们只知道，曾经有这样一个年轻人，一边忍受着命运的折磨，一边在洁白的画布上创在一个又一个奇迹。梵高无尽的绝望和对生活的感慨都化作一声谭毅，飘散到谁也找不到的地方。
    而《星空》正是他留下的脚印。
    静谧的夜晚。黑暗在空中交织旋转，几颗夺目的星星仿佛要将迷途者的路照亮。青黑色的群山将孤独的小村子环绕，火焰般的树枝直指苍穹，像是要撕裂黑暗。顷刻间，一股挣扎的呐喊扑面而来，是信念在黑暗中不甘地燃烧。迷茫的梵高，看着自己一次次跌倒，肚饿无能为力。
    我好像看到他那张瘦削的脸上麻木、无神。渐渐握紧了画笔，最后却无力地垂下头。
梵高死后的十年，他的画被各大画商疯抢。上帝对他开了一个残忍的玩笑，绝境中的梵高只得对画倾诉。他一生凄凉，穷得只剩梦想。





母校
俞菲
    校庆刚过，转眼，我们也要毕业了，生活了六年的地方也同我们一样成长了。一百年的风风雨雨，化在我们眼中，是那样的璀璨。
    还记得花圃里的草色青青吗？我听到孩子在争论蚂蚁。一转眼，正捧着生物书，严肃认真。春天的花开满了每一片心田，桃花树影斑驳，那层层叠叠的叶间溢满了生命的朝气蓬勃。它们用最灿烂的生命迎着春天微笑。
    还记得一墙之隔内的书声朗朗吗？鲁迅的横眉冷对、孔子的儒家大气、诗词的抑扬顿挫在脑中千回百转。夏日的阳光透过窗户让教室里温暖明亮。千古传唱的名篇佳作让人不禁联想，李白也是读着论语、诗经长大的吗？千年前盛夏的阳光想必也是如此耀眼。沐浴在阳光中的母校圣洁的向一位慈祥的母亲，但那些充满活力的欢声笑语将他赋予了少年人的活力。
    还记得秋天的枫叶映红了谁的脸吗？母校的四季都充满生机。怒放的秋菊无人敢与之争艳。颇有“我花开后百花杀’的孤傲。我却独独欣赏火红的枫叶，他的形态犹如人的手掌，要把凛冽的寒风撕裂。母校在这个秋天愈发庄严了，它的高大和肃穆让这个凉爽的秋天更是无言了。大雁南飞了，离开母亲怀抱的孩子也走得更远了。
   冬天母校的蓝色屋顶被洁白的大雪覆盖。同伴惊喜地大叫，那鹅毛大雪是上帝给我们的礼物。回头看一眼伫立在寒风中的母校，还是我深深眷恋的样子，教室的窗上还有我亲手贴上的窗花。 
    忘不了和母校一起经历的春夏秋冬;忘不了初夏刚进校园的懵懂；忘不了课桌上的写写画画；忘不了塑胶跑道上遥远的梦想。






致春天最耀眼的灿烂
杨语涵
树在微暖的风中摇曳，摇落清冷和孤寂，乘风而去又被春色覆没，渐渐开始有嫩黄色在苏醒，日夜窜高。
人间四月最是烂漫。如果说烟花三月是垂眼敛眉羞赧连绵，经过月末的过渡，四月就显得大方些，空气中添了几分炽烈的因素，红日当头之时暖得有些熏人。苏醒的黄色在春天晕染开来，愈抹愈浓厚，温暖里多了浅浅的甘甜。这油菜开出的花，映得原本苍茫遥远的蓝天亦可爱起来。单枝盛放，是草木间醒目的一点；拥抱成片，圆润的花朵开成漫漫一色。就这样看着，心情也被那活泼的一簇一丛润色成花的模样。
我喜欢看油菜花随意的美，不经意摇晃着的叶瓣，盛满阳光的狭长叶片，不用刻意修饰，简单自然才令人着迷。那黄色也不是颜料能调出来的，我没见过这样干净的黄，潮水一样在绿色中蔓延舒展，像拥有双翼一样振翅欲飞，像新生的幼儿一样不沾风尘，像奋翮高飞的鹤一样自由果敢，这样的黄色没有分界线，双眸装不下它们，春天，也只有春天，才能完整的包容它们，看透它们的心境------那不仅是纯净，更是鲜艳活跃的生命。
油菜花开得很简单，没有颜色的深浅，没有层叠的花瓣，澄明如一的黄色却格外明媚灿烂，守着属于自己的那片春天，却不知，连时光都静默在自己的美好里。









和雨在一起
顾毓容
当叶散落在地，能铺成一条或金黄灿烂，或火红艳丽的地毯时，秋也变得如红枫、银杏的颜色般深了，雨也变得端庄而又沉思了。
夜是黑暗得深不可测的，城市静谧的空中，已没有了白天的嘈杂喧嚣，但也没有乡间那闪闪烁烁、美丽明亮的星星与柔和如水的月色。因为疲劳，所以模糊的视线中，只有被雨水打湿的玻璃窗上，依稀路灯的朦胧剪影。我听着，听着，那淅淅沥沥的声音虽没有奏出悦动的歌曲，却也似吟诵一首优美的诗。哦，那是使人动情的秋天的雨。不知不觉，能使人困倦的瞌睡虫在恰到好处的时间段袭来了，闭上眼，想象中的雨，在暗的天空中闪着光，在静的天空中无声地倾诉。我想着，想着，就会无故产生一种悠远的情思。哦，那是可心赠予我一场美丽秋梦的雨。
次日清早醒来，背上书包，走出屋，地上湿漉漉的，风儿清凉凉的，空气中的我感觉格外的舒爽，而雨声依旧在屋檐下，雨花依旧在玻璃上。雨在陪伴了人们一个夜晚后，依旧凄凄地下，只不过更轻却也更深情了。
白天在雨中走路，不会冷，因为秋雨不实，只是细细密密地洒落。洒落的雨滴去纯净每一个在雨中行走的人的灵魂。这时，我只会感到更高邈深远了，大地更净美、开阔了。哦，雨，秋雨，我爱恋的雨啊，你给我的生命带来活跃；给我的情感带来滋润，给我的思想带来跃动。
雨，喜欢你给我的感觉，因为——只有在你的包容，我才觉得自己已成为一个活脱脱的快乐小人儿！







秋意
顾毓容
当静下时听不到那阵阵“唧唧”蝉鸣时，秋已然来了。
天,隐藏在房屋的楼角与楼角间的缝隙里，虽只能看到一小块，却足以让人觉得这是种纯净的，无一丝杂质的蓝。云不再是大片大片厚重如棉花糖，它们在天空悠悠地飘，与蓝天相映衬，好一派天高云淡美丽的静景。艳阳似乎也在这舒爽恬然的秋意中裞去了火辣辣的性子，变得温和像老奶奶一般沐浴着大地与大地上富有生机的万物！
风萧萧，带来的不再是滚滚热浪，而是轻拂过脸庞的一丝清凉，是淅淅沥沥的秋雨。
秋雨一改夏雨热烈而又粗犷的急脾气，没有了“咔啦啦”的炸雷，也没有了瞬间劈下的闪电。它们不是万马奔腾地倾泻下来，而是细密如悬针般扎在水泥地上，溅起美丽的水花，水花洗去了闷热的夏，开出久违的秋。秋，就是如此诗意地来到了我们身旁。
雨后的乡下弯延泥泞的小道上，飘满了泥土的芳香，外婆的小院里柿子树已经成荫。瞧，那些挂满枝头的柿子，小巧精致，玲珑可爱，像一个个小灯笼照得整个小院格外明净。
这些秋景虽都不如春天来的明媚，不如夏来的妖艳，不如冬来的高贵，却是清新诗意得令人心醉！











菊
顾毓容
十一月的天更高更冷了，十一月的云更轻更淡了，十一月的秋更深更浓了。在十一月里，菊花们迎来了它们一年一度，最能傲然昂首挺胸的时代。这时的菊花娇美而不做作，华贵而不孤冷，它们或是单枝单枝透着各自不同的风味、特色，或是一簇簇、一团团的组扮成一片菊海，都露出一种斯斯文文、风高亮洁的气质，看着就令人怦然心动。
星期日的午后，我便来到一家盆景店，准备为装点我们亲爱的校园出一份力。一走到摆放菊花的地方，我的眼就花了。色彩斑斓、千姿百态的几十盆菊花参差不齐、错落有致地在花架上，有的还是含苞待放的小花骨朵；有的才刚刚张开花蕾，玲珑小巧，精致可爱；而有的则已经完全舒展开来了，格外得楚楚动人。我捉摸不定着，犹豫着该买哪一盆，几分钟的思想斗争后，最终选定了一盆平凡无奇却又别具一格的菊花。
早晨的空气极其清新，东方也露出了淡淡的曙光，我高高兴兴早早来到学校。教室里，已有不少同学将自己心爱的菊花拿出来了。大家的菊花凑在一起，无论是大是小，是高是矮，都有着自己别样的风采、惊人的美丽。
下午，在老师们的精心策划和帮助辅导下，同学们都把菊花放到了校园的大花圃上，围成了各式各样的造型和我校的两个主题大字——和悦，既富有创意又具有意义。细细端详，菊花们有的端庄典雅，有的奔放豪迈，有的温婉迷人，有的似高山上的流水直泻而下，有的如涓涓小溪缓缓地流淌。远望、俯瞰，更是一派壮观的景象，一片五彩缤纷，是朝晖园里心意与爱的荡漾！
旖旎的晨光中，恬静的暖阳下，黄昏的云霞里，一朵朵菊花绽放着它们最美的笑容，与我们这群天真活泼的孩子们，共同成长！



为母校庆生
顾毓容
110年，记录着这所学校源远流长的历史；110年，见证着这所学校璀璨辉煌的成就；110年，这所学校拥有着多少个谆谆教诲、孜孜不倦的良师；110年，从这所学校走出了多少批社会上的人才、各行各业的精英。这所学校有着一个响亮而又动听的名字——通师一附。
在星期一——这个特殊、难忘的日子里，我们一附的全体师生饱含深情，欢聚一堂，共同为敬爱的母校庆祝她的110岁生日！
首先，是薛校长的一番讲话。从她的话语中，我读到了一附文化理念的博大；读到了做为一名一附人所该具有的优异的道德素养，更读出了她寄托在我们后代身上的无限希望。在这之后，便是一代代或年轻，或年长的退休教师和一附毕业生诉说自己对岁月的变迁的感悟和对老一附的情怀，以及激励我们小辈。
当然，校庆也缺少不了精彩的文艺汇演。美妙的歌声，悠扬的琴声，迷人的舞姿，动情的朗诵，无不给人留下了深刻的印象。
但我最喜欢的还是活动最后的放飞彩球。
我们每个人将手中的五彩缤纷的气球放上天空，天空中立马变得绚丽多姿、美不胜收。
望着这般美丽的景色，我想，这片天也许就是筑梦的舞台，我们放飞的各色彩球乘载着大家各自的梦想，多有意义啊！









那些拼搏的身影
顾毓容
又是一个春暖花开，万物复苏的季节，明媚的阳光斜斜地照射在红绿相间的操场上，照射在每一个精神抖擞、神采奕奕的运动员的脸上，照射出了积极向上的体育精神，照射出了那份阳光快乐的心境。
开幕式一结束，便迎来了第一场短跑比赛——50米决赛。短跑可是我们班的体育健将——陆钰洁最拿手的。我们一行人赶紧来到赛道边为她加油助威。
一
“砰”的一声枪响，六名运动员像根根离弦的箭一般，急速向前冲去。刚开始，六个人还几乎是平行的一条线，霎时间就拉开了距离。冲在最前面的那个人昂首挺胸，半眯着眼，两臂飞快地前后摆动，脚下如生了风，十分带劲。陆钰洁也不甘示弱，她的眼睛死死盯着前方的目标，脑后的辫子跃动着，紧紧地跟在第一名的身后。不一会儿工夫，所有的人就都到达终点了，激烈的短跑比赛也在一片热烈的氛围中结束了。
如果说短跑比赛的美在于瞬间的精彩，那么长跑比赛的亮点就是意志的拼搏。
二
比赛开始了，顿时，站在两边的同学便高声呐喊起来：“加油！加油！”我们班的周烨同学使出了吃奶的力气，拼了命地跑着，不久就超过了一个小组中的其他运动员。随着时间的推移，有不少人已经跑不动了。瞧，他们一个个鼓着腮，吹着气，咬着牙，丝毫不泄气。观众们也一齐为他们鼓劲：“坚持就是胜利！”听着一浪高过一浪的喊声，运动员们似乎一下子增添了无穷的力量。周烨首先以一个健步越过了终点线，后面的同学也尽力将差距拉到了最小，持之以恒到了最后。
当然，运动场上要有独自地发奋努力，也要有齐心协力的团队精神才行，运动会的最后一项便是4×100米接力。
三
发令枪一响，我便看到陈奕名迅急地出发了。只见她半闷着头，身子向前微倾，顺利地将接力棒递到了我手中，我屏气宁神，集中精力，好不容易拉短了与前面人的间距，与黄冰洁的配合也很默契。黄冰洁更是全力以赴，超过了六班同学，为最后一棒陆钰洁做出充分准备。陆钰洁并没有辜负我们大家给予她的重望，在最紧要的关头完美冲刺。这场比赛是对合作的最好体现，更是对我们四人那么多年美好友谊的深刻见证！
六年的运动会路，留下我们的足迹，伴随我们的成长。今年，是我小学阶段的最后一次运动会了，格外有意义，我将会记忆犹新，永生难忘！




乡村小记
顾毓容
城市里，虽有鳞次栉比的高楼大厦，宽阔平坦的柏油路，但在我心目中，远比不过那宁静悠闲的乡村。
清晨，东方泛起了鱼肚白，一切都像蒙上了一层银纱，隐隐约约。大地还在沉睡，质朴美丽的花儿上的露珠还未蒸发，晶莹剔透。随着几声清脆的鸟鸣，寂静的乡村立刻热闹了起来。太阳公公跑到天边，洒下一片金色的阳光，把大地照耀的暖暖的，更显现出一片生机。休息了一夜的人们也开始了一天的劳作。
正午时分，天空一碧如洗，万里无云。心地纯洁的乡村人坐在自家庭院里互相聊着家常，耳边是小溪“叮叮咚咚”地歌唱，眼前是孩童们戏水跃动的身影，嘴角挂满甜甜的笑，和谐、美好，仿佛驱散了烦闷，增添了生活的乐趣。
傍晚，一缕缕炊烟从烟囱里轻盈地飘出来，餐桌上摆着喷香的饭菜。这时，晚霞已染红了大半边天，它们五彩缤纷，由深红到桔红，到粉红，到降紫。它们千姿百态，像凶猛无比的壮虎，似自由驰骋的骏马，如奔腾不息的浪花。仿佛是精彩的魔术表演，令人目不暇接。
夜，悄悄降临了，就像一块黑色幕布。天空中，繁星点点，月亮倒映在小溪中，如亮片一样随风荡漾。人们总是在这个时候，借着朦胧的月夜，踏着皎洁的月光漫步在溪岸边。偶尔，耳边会传来虫鸣的“啁啾”声与一两声“汪汪”狗吠。乡村的夜静悄悄，只有那弥漫着花香的空气。
天空湛蓝，空气清新，景色别致，我爱这样的乡村。







爸爸，我想对你说
徐诗琪
爸爸，如果您是温暖的阳光，那么我便是娇嫩的花朵。但是，我想对您说一件事—请您让我看书吧。
那是一个星期六的早上,我做完了作业,打了一个哈欠.刚拿出一本<领主>看得津津有味,您就赶来了.您先是瞪大眼睛问我:"你作业写完啦?还在看书!你再这样下去怎么得了?视力还要不要啦?”我被您唬住了，涨红了脸，小声地说：“我作业做完了嘛……”可还没等我说完，您就皱着眉，粗声粗气地打断了我的话：“作业做完了是吧？那就练古筝啊！还有，读读英语也行！提起英语你不是这儿不舒服那儿痒痒，看起书来倒是一头的劲！还不快去！”您生气极了，大步流星地走出了书房，只给我留下一个背影。我望着您的背影，心里有种酸酸的味道开始蔓延。终于，我忍不住了，“哇”的一声大哭起来。听到我的哭声，您那本来就不好的心情更是火上浇油。您又转回书房，揪着我的耳朵来到古筝前。我拗不过你，只好无可奈何地练习古筝，时不时抽泣一下，心里很不是滋味。您知道吗，那天由于我的心情不好，一个音符也没记住！
以后的几天，我都不敢再拿出书来看了，生怕惹恼了您。如果实在要看，我会背着您偷偷地看，一听见您的脚步声，就赶紧把书藏到抽屉里，心惊胆战地等待脚步声平静了以后再拿出来再看。可即便如此，也被您发现了好几次，每当我被您发现，当您一用严厉的目光扫向我的时候，我的脸颊便会像被火烫了般的红，做贼心虚地低下了头，等待着您的发落……
爸爸，请您让我看书吧，求您了！您会不会答应呢，爸爸？






成长的烦恼
                            刘辰
“哈哈，哈哈……”那一阵阵清脆爽朗的笑声一直回荡在我耳边,可那笑声又似乎离我越来越远了，真正地快乐似乎也离我远去了。此时，我正背着那有千斤重的书包，拖着疲惫的步伐，好似一只蜗牛，慢悠悠地走着。我想象着将要发生的事情，不禁打了一个寒颤……
英语试卷如潮水般朝我涌来，我无奈地拿起那只“饱经风霜”的水笔，手有一点发抖。教室被“沙沙”声淹没了，大家都熟练地挥舞着笔杆，写下一个又一个英文单词。我拉回那双已经开始发呆的眼睛，盯着那道早成“天书”的题目。我的耳朵也被一层无形的网与世界隔绝开了，听力也听不清楚。顿时，我的头脑中好不容易找到的答案，瞬间变得模糊。我得出了一个结论：考砸了。
第二天，成绩宛如一座大山，压在我身上，让我不能呼吸。“94”这个鲜红的数字在我的心中烙下一道伤痕。
我强装镇定地写着作业，老妈满面春风地走了进来：“考得怎么样？”我低着头，支支吾吾：“那个，考的，不好，对，不好……”“不好。”老妈漫不经心地哼了一声，三下两下从书包里翻出那张试卷，目中无人地看了起来。我的心提到了嗓子眼儿，低下头默默地写着作业。“你这考的什么东西啊！”我被这狮吼般的叫声吓了一跳，害怕地扭过头去。只见老妈手紧紧握着卷子，在我眼前挥了挥，面无表情，冷冰冰地说：“你考的什么东西啊？这错的什么东西啊？这么简单都错，还有这个，听力都能错成这样，你是耳朵聋了，还是眼睛瞎了……”我低下头，泪水在眼眶中打转。
这是我的烦恼，是一个好学生的烦恼。在科技发达的21世纪，孩子们的烦恼早已淹没了我们，欢乐与笑声已经被作业与考试赶跑了。什么时候才能回到充满快乐的时代。




“大闹天宫”
 刘辰
   “叮铃铃”，午休的铃声打响了，大家无精打采地回到座位，似乎还没玩够。几秒钟的时间，教室里便立马安静下来。
    一阵无趣的等待后，教室后方的同学开始窃窃私语。“你说今天是谁值班？”“不懂，怎么这么慢啊？”我微微歪过头，悄悄侧过身，只见后面几个“厚脸皮”早已经按捺不住。吴彦哲身子慢慢往后倒，还不时紧张地盯着四周。袁陆也慢慢向过道里斜，脖子像长颈鹿一样伸得老长的，脑袋刚一碰到对方就悄悄耳语了几句，又立刻变成了原来的样子。这时，代表正义的“小黑脸儿”—周思远左顾右盼、东张西望，眉头一皱，大声喝道：“安静！”可那几个“厚脸皮”依然我行我素，根本就不把周思远放在眼里。突然，走廊里传来一阵轻快地脚步声。大家愣住了，零点零一秒后，同学们立刻如风一般的整理桌上的杂物。顿时，教室里安静无比，连一根针掉到地上都能听见。
几分钟过去，走廊里没有动静。“我们自己做自己的事吧。”不知是谁说的，大家一听，随即便乐开了花儿，个个都随和道：“好主意！”“太棒了！”“哦耶！”大家拿出书与作业。这时，柴然正含着他的手指，无事可干地晃着椅子，看来是作业早就做完了，而又没带书。突然，宛如一阵龙卷风似的，柴然熟练地转过身，火速拔出嘴中的手指，双手撑在桌子上，双眼炯炯有神，嘴巴变得比三月的天还要快，对着丁有晟开始发表长篇大论。丁有晟也津津有味、兴致勃勃地听着，不时点头回应，还见缝插针，趁机说几句。再把目光转向前面，只见夏艺菲与陈羿文杰正边写作业，边嬉戏打闹，你拍一下，他拍一下，就这样一来一往着。他们还转过身，跟胡佳琪交谈起来，不时传来清脆的笑声。坐在角落的郭奕李可算是文静的了。她熟练地挥动笔杆，奋笔疾书。写累了，便拿起自己最爱的《意林·小小姐》，全神贯注地看着。但她，也有忍不住的时候。只见，郭奕李用手遮住嘴，将脸挡在书后。接着，悄悄地对陆奕旸的耳朵说了几句，随即两个人都小声笑了起来。许鼎也蹑手蹑脚地走到门口，将脑袋悄悄地探出门外，随即又缩了回来，不时乐呵呵。不一会儿，教室里更像一口煮熟了的油锅，沸腾至极。
…………
这时，一个影子闪进门。“呀，金老师来了！”大家惊得目瞪口呆，教室里死一般的寂静。金老师狠狠地瞪了我们几眼：“下面拿出大册……”我默默祈祷：千万别骂我们啊！




钓鱼
     张瑜
    在我的印象里，钓鱼是一件很简单事:把鱼饵套在鱼钩上，再把鱼钩放进水里，等一会儿，就会有鱼来咬钩，一拎，就是一条大鱼。可今天我才知道，钓鱼远不止这么简单。 
    星期天，阳光明媚，万里无云，爷爷带我去濠河边钓鱼。
来到濠河边，爷爷先拿出一个自制的定位仪，用一个黄色的大钩子把它钩起来，放到水里，接着又拿出一个小篮子，舀了一些红色的鱼食，用钩子钩好，放入水里，我惊奇地问：“你不会就用这个钓吧？”“当然不是，这只是把鱼引过来而已。”爷爷抖了抖鱼竿，把鱼食撒在了河里，然后慢悠悠地提起鱼杆，把篮子拿了起来，放在一旁，再把黄色的钩子卸下来。接着，爷爷拿出了一个转轮，抽出里面的线系在鱼杆上，又从包里拿出一个装满土的盒子，从里面翻出一条蚯蚓，把它钩在鱼钩上。
  开始钓鱼了，爷爷把鱼饵放到河里，鱼浮子立刻漂了起来，爷爷耐心地等待着，我也死死地盯着那浮子看，过了一会儿，一点动静都没有。我渐渐失去了耐心，开始东张西望，一会儿看看掠过河面的海鸥，脑子里想的是高尔基的《海燕》，一会儿欣赏濠河里的荷叶，脑子里想的是“接天莲叶无穷碧，映日荷花别样红。”一会儿听到爷爷在旁边教导我：“钓鱼要看鱼浮子，往上浮说明鱼咬钩了，在往上顶呢。”我满心期待，结果半个小时过去了，一个小时过去了，鱼浮子还是一点动静也没有，我着急地对爷爷说：“让我钓钓行吗？”爷爷答应了。
我从爷爷手里接过鱼竿，心里却想：爷爷是个钓鱼高手，钓了半天，水面上什么动静也没有，我一个新手，能钓到吗？算了，试试运气吧！于是，我定定神，死死地盯着浮子，眼睛都看酸了，河水都觉得在摇晃，浮子在水里若隐若现，忽然，我看到浮子猛地一沉，以为鱼上钩了，一提钩，却发现鱼饵还好好地挂在鱼钩上，原来是幻觉。我找准位置，又把鱼钩放了下去，这次浮子向上抬，我再次快速上提，结果还是没有鱼，真可恶，又被耍了。第三次，我看到浮子从左往右漂移了20厘米左右，本以为是水流的影响，却听爷爷说：“快起钩！”可为时已晚，又没有看到鱼。我问爷爷：“这是什么情况？”爷爷说：“这是调皮的鱼儿咬着鱼饵在拖着走呢。你看，浮子都移动了这么多，应该起钩的。”“我还以为是水波在推动浮子呢。”我小声嘟哝着，重新换上鱼饵，放入水中，这次我更认真了，浮子微微向上抬了一点，我一阵欢喜，小鱼上钩了，我连忙往上提，只见银光一闪，一条十厘米左右的小鱼正在阳光的照耀下闪闪发光呢。久经沙场的爷爷取下钩子告诉我，这是条小鲫鱼，我兴奋地接过小鱼，轻轻放进了水桶。钓到了第一条鱼，我信心倍增，又钓到了第二条、第三条……
钓鱼可真好玩呀，不仅能体验到其中的乐趣，还能培养耐心和毅力。

                           落叶
                       张媛媛
   “登临送月，正故晚秋，天气出肃。”中秋一过，步入了深秋的清冷，秋天的帷幕逐渐拉大，秋景秋色，秋风，秋雨，纷纷亮相登场。而落叶则是当之无愧最早亮相的主角。
路边，梧桐与银杏已染上了一片金黄，不经意间，一片树叶从天而降，如同蝴蝶随风飞舞，最后静静地落在了地上。我细看这片小手掌形的叶子经络清晰可见，通体黄色中隐藏着一些淡褐色，边角已经打了卷。
望着它，我仿佛看到了它的过去。三月的一场春雨唤醒了小芽，这些小点点在新绿的树头上探出了小脑袋，酷似一个个小豆豆，很是可爱。暖暖春风，绵绵细雨，小豆豆渐渐有了叶子的样子。五月前后，长成了现在一般大小，在灿烂的夏日，它穿上了一件翠绿色的礼服，变的更绿，更翠，轻风吹拂，沙沙作响。秋日的风教会了它舞蹈，在一次次舞蹈中，它渐渐地褪去了生命的绿色，最后一次飞舞仿佛是在蔚蓝的天幕下，作最后的告别。如梦一般顺风而动，凌空飞舞，恰似交响乐结束时的激昂。随后静静地落下，纹丝不动地仰望天空，缅怀过往，深深地定格在这秋月的油画中。
望着它，我领悟到“生如夏花之绚丽，死如秋叶之静美。”的生动涵义，心中渐渐生出一丝丝怜惜，于是。小心翼翼地将它拾起，轻轻地放在树根边，因为那里才是它的期望，它最终的家，它会静静地等待日月交替，守候着四季轮回，直到腐朽，化成肥料，去回报孕育它的母树，大地。






难忘的一堂课
    吴欣雨
“快点儿”“你别挤我啊”，楼道里的同学们大声嚷嚷，一到教室，就见金老师满面春风地在教室，大家都有些疑惑，就在这时：
孙老师轻轻推开教室门，眼尖的周思远看到了，带头喊了句：“孙老师好.”孙老师受宠若惊。顿时，教室里炸开了锅。我转头对后座的杨颖晨说：“杨啊，这孙老师是来代课的吗？”“不懂啊”她耸了耸肩。“今天孙老师来给我们上公开课。”金老师的话犹如一个重磅炸弹，同学们兴奋极了，议论纷纷。
不一会儿，几位语文老师踏着铃声来到教室，其中就有薛校长，我大惊，连忙坐正，想在校长面前好好表现。开始上课了，孙老师在前面问，我们在下面答，气氛很是活跃。“接下来，我要请三位同学来演一演孙悟空第二次打白骨精的故事。”不一会儿，角色定好了，陆琪饰演唐僧，陆奕旸饰演孙悟空，李雨桐饰演白骨精。三人来到讲台上，李雨桐递给陆奕旸一根米尺，并小声地说：“轻点儿啊”大家听后，纷纷大笑起来。开始表演了，李雨桐扮演的老婆婆拄着扫帚，弓着身子，哭丧着脸，一边做一边喊道；“我可怜的女儿啊，我可怜的女儿啊······”还没等她说完，陆奕旸快跑上前去，一把抡起米尺，一棒打向李雨桐。李雨桐惨叫一声，倒在地上。顿时，众人大笑起来，就连校长也抓着袁陆的手臂，来回摇晃。陆颀见状，一屁股坐在地上，拿起鼠标垫，闭上眼睛，念起了阿弥陀佛。陆奕旸一听，立马双手抱头，半蹲下来，连忙对陆颀说：“师父，饶了我吧。”“你无心向善，有意做善，哦不对，你无心向恶，哦是无心向善。”陆颀潇洒地指向远方，而台下已是闹哄哄的一片。我趴在桌上笑得死去活来，后面的杨颖晨笑得上气不接下气，还时不时用手指戳戳我的后背。一堂课就在欢笑中结束了。
从第一节《人有两个宝》这趟公开课开始，我班便一发不可收拾。而今天的《三打白骨精》又为我们六年来的公开课长跑画上了个完美的句号。
哦，那难忘的一堂课!




跑操
郭奕李
小学最后一学期开始了。一切都重归正轨，所有人都过着规律的生活，专心埋头刻苦学习。
教室在学校的顶层，应是“节节高升”的意思。试卷一夜间就变多了，这是在“养精蓄锐”，待毕业考试的出人投地。
今年是通师一附成立110周年，是个值得纪念的日子。学校举办了跑操活动，一来是迎接省里的视察，二来是为了庆贺通师一附110岁生日。
上午大课间，体育老师在广播里细讲了各班的出操路线，便叫班主任带我们前去操场上。
一个月没有看到熟悉的操场了，下了童行楼，顿时亲切无比。操场正中的绿色人工绿地上已坐满了人。外圈围着的是稍大稍高些的学生。内圈又分成了八个小长方形，以一个黄色的小锥形柱子为中心，竖着坐着一排排稚嫩的身影，他们似是没有意识到这活动的重要，盘着小腿儿坐在地上互相小声说笑。多么纯真的孩童啊。
我们班被分在红色的跑道上，像一堵墙保护着学弟学妹们。
外圈与内圈的学生们都站了起来，像是拔起的小山峰，宛如一群群缓缓亮起的希望。
体育老师把我们的位置调整好，略讲注意事项，我们便尝试着跑了起来。
我们是逆时针跑的，而绿地外圈的学生们则是顺时针跑的，这样的交错，重叠，让人由升一种花开富贵的感觉。内圈的孩子们也转了起来，听着老师的口令，有模有样地绕着黄色桩子，加快了脚上步子。那些老师们也时刻不闲着，跟着学生一块跑，指点着路线。大家都跑的不亦乐乎，场面甚为壮观。
现在虽只是初春，但天气不觉热了起来，阳光明媚着，汗水已浸透了领角。
青春啊，梦想啊，汗水在少年的胸膛上发光。那些欢声笑语，久久地浮在我的脑海。太阳在朝晖上方洒落金色的微光，像是我们的梦想。




难忘的一堂课           
  高浩然
只见“孙悟空”抡起“金箍棒”一棒打死了“白骨精”，整场表演把这堂语文课推上了高潮，在场的同学和老师们都笑得前俯后仰，眼睛都流出来了。看，薛校长摇着袁陆的手直喊“哎呦”，旁边的陆老师笑得腰都直不起来了，是什么逗得大家这么开心呢？还得从上午的那节公开课讲起。
  教室里安静极了，孙老师轻轻地走了进来，同学们用诧异的目光注视着孙老师，心里似乎都在默默念叨着：“刘老师到哪儿去了呢？”这时，孙老师为我们揭开了谜底——这是一堂公开课，我们恍然大悟，薛校长在这时也踏着稳健的步伐，亲临现场，同学们既紧张又兴奋。
  《三打白骨精》大家耳熟能详，孙老师用轻松幽默的语调，为大家重温了这个故事，大家听得如痴如醉，仿佛身临其境，默默的将自己融入到唐僧师徒四人的角色中去。最让大家兴奋的表演时间到了，只见饰演白骨精的李雨桐，佝偻着身体，拄着扫帚，哭道：“我的闺女在哪儿哟？”话音刚落，“孙悟空”陆奕杨便不管不顾抡起米尺当头一棒，打得“妖精”鬼哭狼嚎，倒在地不省人事。大家哈哈大笑。“唐僧”陆颀见了，一个跟头翻在地，双手合十，念起了自创的紧箍咒，全场又是一阵哄笑。“孙悟空”捂住脑门，满地打滚，连连求饶，显得十分痛苦。台上表演的如火如荼，台下更是哄笑不断。一个个鲜活、富有特色的形象，出现在我们面前，机智果断的孙悟空，诡计多端的白骨精，胆小懦弱的唐僧。。。。。。
  真是令人难忘的一堂公开课。





舞龙             
         高浩然
大家看过舞龙吗？就是那十几个汉子举起顶着“龙身”的竽子在高矮不一的梅花桩上蹦蹦跳跳地追着“龙球”舞蹈的一种艺术形式，前不久，我校就举办了一场“舞龙大会”快随我一起去看看吧！
所有的班级都聚焦在操场上，鸦雀无声，静静地等待着。突然一阵急促的鼓声将我们的视线拉向了舞台中央，“嗵嗵嗵！咣咣咣！”几位中年人敲响了大鼓，身后静卧着两条巨龙，一黄一红，均有20米长，鼓声随之加快，只见老一辈的舞龙者挥舞黄龙上下翻腾，拼命追逐着“龙珠”，好像铁了心要将龙珠吞进肚中才罢休。另一边的同学们也不甘示弱，硬是学着舞龙者般上下翻腾，由于缺乏经验，红龙不受控制般的乱扭乱舞，忽上忽下，搅得到处尘土飞扬，闹得笑话百出。激昂的鼓声越来越快。两条龙似活了起来，不断的翻转和扭动，“龙珠”也越跑越快，眼看就要追不到了，两条龙一起加速差点撞翻了举着“龙珠”的同学。鼓声停息了，黄龙也迅速抓住了“龙珠”，这才安静了下来。
第二批同学登场了，这次有所不同，黄龙静立不动，似乎在观察着场上的形势，红龙则灵活地追着“龙珠”，明显熟练多了，又是翻转又是扭动，还时不时地穿过黄龙腹部，随着鼓点声，红龙舞得越来越快，黄龙突然站了起来，插入其中与红龙一起争夺“龙珠”，鼓声骤然停止，同学们也意犹未尽，恋恋不舍地放下竹竿。
接着第三批，第四批，第五批。。。。。。每次都有不同的惊喜，每次都有不同的体验，同学们玩得不亦乐乎，海潮般的叫好声，掌声也此起彼伏，良久不能停息。
好一次震憾人心的舞龙表演。





我的音乐之梦
王飞宇
    今年暑假，我看了很多跟音乐有关的综艺节目，特别是《中国好声音》深深的吸引了我，好多人都抱着一把吉他上台演唱，我也想象着有一天我抱着心爱的吉他站在《中国好声音》的舞台上。我也曾把这个梦想告诉了爸爸，但他略带嘲讽的口语对我说：“等第88届《中国好声音》的时候，你就可以参加了。”可我并没有被这句玩笑所击倒，而是开始努力将这一想象变成梦想。
    就在开学后的一周，妈妈带我报了吉他班。在琴行，我和妈妈挑了又挑，选了又选，终于有了一把属于我的吉他。一路上，我掩饰不住自己喜悦的心情，仿佛自己是一只快乐的小鸟在天空中自由的飞翔......回到家，我对吉他更是爱不释手，晚上恨不得抱着心爱的吉他一起入梦。
    报名后的一节课，我带着激情和一颗好奇的心来早早的来到了培训室，焦急的等待着，可惜的是老师因为有事不能来，这是我第一课学习的积极性受了些打击。可这并没有磨灭我学吉他的激情。就在上个星期六下午，我背着我心爱的吉他来到了培训室，刚坐下，就进来一位年轻帅气的小伙儿，经相互介绍，他就是我的吉他老师。课开始了，他并没有讲些有关吉他的基础知识，而是拿着我的吉他给我演奏了一曲，他的收的手指是那么的灵活，他的技艺是那么的娴熟，他弹奏的歌曲是那么的美妙动听，这使我由衷的敬佩他。在接下来的时间里，他给我安排了7个练习，他演示的时候，我就认真看、仔细听，在我练习的时候就用心弹。经过一番努力，这一节课的内容我已经熟练掌握，这也意味着我离自己的梦想又进了一小步。
虽然说吉他课才刚刚开始，但我已对未来有了美好的憧憬，我相信，只要努力，坚持不懈，总有一天会梦想成真！




我和书的故事
  张瑜
小时候，我不喜欢看书，甚至有点讨厌它，避之不及。那时候，我的想法很简单-----玩才是最重要的，最开心的。
爸爸想了很多办法：讲故事，推荐，告诉我书的好处，甚至自己买了一些书，一摆在我面前，要求我自己慢慢读。但是我从来未曾把这些话当真。爸爸的书买了半个书架，可是我却连一本都没有看完，因为，我只要看到那些黑色的字体就觉得头晕脑胀，更别说爸爸给我买的还是那些有关历史的、武侠的、古代的书，当然也有少量的童话书，可是我真的不明白，看那些书，对我究竟有什么用，后来爸爸也明白了，我不喜欢看书。所以他放弃了企图通过强迫我看书让我喜欢上看书的想法，我也乐得自在。直到那一天，一趟“书城之旅”彻底改变了我对书的看法。     那一次，爸爸带我来到书城，偶然地，看见那么多的书，没有让我感到厌烦，而是感觉那颗爱玩的心，在慢慢变得平静，爸爸带我来到儿童文学的书架旁，让我在这里等他，他去买几本他喜欢的书，我点点头，答应了一声，爸爸就走了。我静静地站在书架前，缓缓地伸手，我不知道我怎么了，脑海里好像有两个声音，在激烈的争斗，一个在说：“不要伸手，把手收回来。”而另一个声音却在说：“孩子，拿吧，好的书将会改变你的一生，让你少走弯路。”原本坚定的认为玩才是最重要的心动摇了，摇的剧烈，最终，我还是伸出了手，拿起我人生中的第一本书，下意识地翻开，黑与白交织着映入我的眼帘，出奇地，翻开一本书不仅没有觉得脑袋晕胀，还感觉有一股奇特的吸引力牢牢的将我的目光拴着上面。 我读的入了迷忘记了时间，忘记了地点，我仿佛远离了喧闹的人群，远离了繁华的都市，来到了一片辽阔的草原，那里正上映着动物捕食的场面，野犬奔跑时发出的“呼呼”的摩擦声，羚羊因慌乱脚步变得凌乱，跌倒了又慌张地爬起，一幕幕画面在我眼前绽放，将我牢牢吸引其中，直到一只大手轻轻地拍了拍我的肩膀，我才如梦初醒。我央求爸爸请他帮我买下这本书，爸爸笑了，笑的很开心，幽幽地说：“你这小顽固分子，怎么也开始看书了？”我挠着脑袋:”以前不知道书好看，现在知道了，想看书了，不是挺好的吗？”爸爸点点头,帮我买下了我生命中的第一本书。
从那次以后我变了，变得不那么爱玩,变得与书形影不离，许多时候都只是静静地捧着一本书，让其即将我沉醉，随着主人公的欢喜而欢喜，悲伤而悲伤，痛苦而痛苦……往往一看就是几个小时。
书中我学到了许多道理，比如弱肉强食的生存环境，母子间血浓于水的亲情，我们应具备顽强不屈的精神……书教会了我知识，教了我做人，教会了我如何生存。




我美丽的校园
  徐诗琪
通师一附，这所陪伴了我近6个春秋的学校，在今天，有了可喜的变化。
童悦楼里每一层都或多或少地有了些变化。比如那三楼，就多了充满梦幻色彩的小图书馆，二楼就摆了充斥着同学们的创意的手工品……但变化最大的，却还是楼下那大大的花坛。
你看，那一盆盆艳丽的菊花摆在那里，迎着凛冽的朔风，却纹丝不动。秋日细碎的阳光轻柔地覆在它的花瓣、叶子乃至它的根茎上，为它们勾上了毛茸茸的金边，显得更加惊艳。我知道，这看似温暖的阳光只是光有样子而已，实际上没有任何温度。也许，这菊花身上所彰显的，正是我们的花样年华，那敢于“傲霜斗雪”的无畏品质吧。
菊花都是有清一色的浅棕色塑料盆装着的，或大或小，或高或低，虽参差不齐，但却各有各的美。
它们，有的艳红如火，花瓣层层叠起，呈绣球装；有的金灿似羊，结成扇形；有的粉紫如霞，花瓣较大，看起来圆润如玉……
忽然，一抹白色的倩影令我顿住了流转的眼波，上前仔细观赏。它，只是一株小小的菊花，洁白如雪，淡丽雅致。它因为自身体积小，风又太大所以被吹得颤颤巍巍的，但却始终执着地挺立在哪儿，颇有几分“不畏霜雪反倒喜”的味道。
我在意的并不是它的颜色，只是纯粹地喜欢它的姿态而已。——因为它和别的花，不一样。
别的菊花都小心翼翼地摆出一个婀娜的姿势：或接成球，或扎成扇形，却都不敢有丝毫差池。它们虽然个个都很美，却又似有似无地透着呆板。
而它，却不愿墨守陈规，愣是改变了圆润高雅、淡然美丽的高贵的传统姿态，硬是将其变成了肆意！没错，就是肆意！肆意地舒展着自己美丽优雅的身姿，将自己由原本一位高雅的小姐，变成了一个站在金色海洋似的麦田里，咧着嘴笑的小女孩，乐观而又明朗，没有矜持和骄傲，只有开朗与快乐！只是肆意地释放着自己的生命力！
在它身上，我只看到了蓬勃的生命力！是的，没有杂质，就单单只是饱满而又旺盛的生命力而已！
它那拉丝般抽出的细长花瓣，尖端还微微地向上翘起，尽显那只属于它的倔强，那只属于它的荣耀！它嚣张地展示着自己，没有丝毫犹豫与顾忌！这时候的它，就如同是个不谙世事的孩子，只懂得亮出自己！
它那朝气蓬勃的生命力在洁白如雪的颜色下，显得更加纯净无暇，更加嚣张肆意！
它，只为自己而开！
它，只为生命而怒放！
…………
我看着被渲染出一道金芒的白菊，看着它无声的顽强、沉默的执着，心里，似乎有什么开始改变了。
我和同学们再过小半年就要分别了。望着那白菊，我心里更加惆怅，淡淡的，却又挥之不去。
虽然嘴上不说，但并不代表不悲伤。
在这里独自伤感，还不如珍惜现在的时光。
我觉得，这个冬天会有些不一样。
美丽的母校啊，我在这段如水的年华中，与你同在。




                         我是一滴小水珠
                             张媛媛
   我是一滴小水珠，我从高原雪山来，越过了千山，流过了百川，来到一个美丽的城市——南通。
   这里杨柳依依，桃花灼灼，春天的南通显得十分妩媚多姿，美景如画，生机勃勃。在濠河里我自由的游动，舒展双臂，只见北濠河水面宽广，波光粼粼，它象征着南通人民宽广、大度的心。随波而流，我又来到了南濠河，沿河的博物馆群，显示这座城市深厚的文化底蕴和对历史的尊崇。它既是南通人民的文化遗产，也是南通人民智慧的结晶。濠河上的桥，造型各异、各不相同，点缀着水城的风光，给濠河增添了不少的光彩。南濠河它宛如美女，婀娜多姿，显示的是南通人民的细腻，多情。沿河路边的百年建筑——南通博物馆、女工传习所、张謇故居......彰显了“中国近代第一城”的雄姿。顺流而下，不知不觉到了体育公园，倚着一颗大树边休息边和它聊了起来，树爷爷告诉我许多有关这座城市的故事。原来，这里曾经走出过许多名人，有状元、将军、科学家、画家和数十名世界冠军。听后，我不禁对这座城市肃然起敬，并让我对南通人民淳朴的民风，包容会通、敢为人先的精神有了深刻的了解。
   告别树爷爷，我随着同伴们一路高歌前行来到了园博园，这里风光明丽，碧水蓝天，游人如潮。抬头远眺，只见狼山、剑山、军山、黄泥山、马鞍山，形态各异、郁郁葱葱矗立在江边，日夜守护着这座城市。呀！南通真美！
   数日的停留，让我认识了南通，感受了南通，我要走了，和我的小伙伴们由江入海，去实现我的畅游世界的梦，但南通之美我永远不会忘记。







下雪了
	夏艺菲
不知为什么，去年的雪下得特别迟，直到今年春节……
“夏艺菲，夏艺菲，你快过来，看窗外！
当我还沉浸在美妙的梦境中时，朦朦胧胧地听见表姐兴奋的呼喊。我漫不经心地朝外望了望，漫不经心地说：“姐姐，不就下雨吗，有什么好看的？“不是啊，好像下雪了！”我一个激灵， 一骨碌爬起来，抓起外套裹在身上，冲到窗前一看。哇！真得下雪了。洁白轻柔的雪花，不断变化着造型、摆弄着舞姿，飘飘悠悠地从空中慢慢降落。一开始的雪花还是一小朵一小朵，柳絮般的随风飘逸。接下来越下越大，一阵紧似一阵。一片片雪花好似千百只轻盈的玉蝴蝶，扑向窗户玻璃。在玻璃上调皮的撞一下，又翩翩地飞向一旁。一会儿外面已经白茫茫了。
渐渐地，雪变小了。雪片像飘落的梨花瓣儿，零零落落的。姐姐打开窗户，把双手伸出去接雪花，我也学着伸出去。一片晶莹的雪花落在我的手掌心，凉丝丝、痒兮兮。还没等我看清她的模样，便融化了，害羞地化成一滴清亮的水滴。又过了一会儿，雪停了。天空中灰色的云朵缓慢的向天边移动，刚刚躲在云层后面的太阳，射出耀眼光芒。
雪，是冬天不可缺少的一道亮丽风景线，是每个孩童都期待的玩伴：堆雪人、打雪仗…….
啊，美丽的雪花，我爱你！








写在毕业季
                                    杨颖宸
                                        
——谨以此文献给辛勤教育我们成长的父母、老师及与我朝夕相处共同长大的同学们！（序）
“风吹雨成花，时间追不上白马，年少掌心的梦话，依然紧握着吗？……”
一眨眼小学时光已经匆匆流逝。你还能记得一年级，自己及小伙伴天真青涩的模样吗？还能想起你刚戴上红领巾的无比喜悦和荣耀的心情吗？逝水流年，时光如梭。如今我们已经见证了五批一年级的小朋友成长，更看到了彼此的成熟。尤其现在升入了六年级，最后一年也是最后一次，为一年级同学完成授胸章仪式后，更让你我意识到小学时光何其短暂。
是啊！马上我们就快毕业了，就要迎来“初中季”，忆起这短暂的六年，我们曾经历了多少风风雨雨，喜怒哀乐。我们曾经彼此猜忌过，怨恨过，也彼此温暖，鼓励过。但在快毕业的一年里，大家仿佛一夜之间长大了一样，为师生之情，同学友谊，开始互相帮助，相互谅解。我想也许我们大家心头都已袭上了淡淡的忧愁，只是你也不说，我便不讲，只怕说别离，道离愁而更愁吧！
六年来，我们长大了许多，但不知你有没有发现我们亲爱的父母及老师，他们的白发、皱纹却掩盖不住了。还记得一二年级时，他们年轻的样貌，矫健的身姿，洪亮的话语吗？可现在他们把一腔热血奉献给了我们，而自己则失去了往日的风采年华！
有时，当我静静的依着阳台，回想过去，总有两行热泪禁不住流了下来，划过我的脸颊，带走那回不去的岁月……。
今夕何夕，青草离离，明月夜送君千里，等来年，秋风起……。




寻根记·肉串 
郭奕李
走曾经走过的路，唱曾经唱过的歌，吃曾经吃过的肉串。
有些地方你可能从来没有去过，但当你真实地走上去时，你会觉得，自己在几年前，十几年前，甚至超出自己年龄的若干年前来过。你到过，你真实地居住过，每个角落你都抚摸过。曾在《索探与发现》节日中，看到有位科学家说过：因为空气中浮动着曾生活在这里的人的脑电波，而你恰好接收到那组电波，而留下这电波的人，就是我们称呼过的“前世”。
通师一附老校区和老一附的肉串对于我，就是如此的存在，真实却又荒诞。
风声席卷。
很早就听说老一附的肉串，于是借着周末的午后，我去了趟老一附。穿过胡同，便看见两排高大的梧桐，朝老一附走去，便看见一个肉串摊，摊主是一个老爷爷。白色的围墙有些发黄，还有一群不知何时被画上去的黑色的骏马，奔腾着，跑向未来。老一附迁走了，这让肉串摊冷清了许多。但我仿佛听见了孩子们银铃般的笑声与校钟浑厚的声音，它们渐渐清晰，却又模模糊糊，但却从未离去。
隐约中，我看到围着青色围裙的老人把肉串放入油锅的漏网中，用前头焦黑的筷子在油锅里画圈子，油锅沸腾了，发出“噼噼啪啪”声响，霎时，浅金色泡泡不断浮现锅面，又碎裂在空气中，阵阵香气弥漫开来。老人提出漏网把子，夹出肉串放到盘里，递给食客。食客笑了，笑肉串的美味，老人笑了，笑食客对自己肉串的满意。
不知不觉，我也走到了摊前，点了两个大骨头，便在一旁等。肉串下锅了，阵阵香气扑面而来。我接过乘着肉串的盘子，抹上老人秘制的香酱，就坐在旁边的椅子上。我小心翼翼地提起肉签，放在鼻前嗅了嗅，大骨头特有的香，酱料的甜，还掺和进了空气中树木清新的气息。阳光透过绿叶间的缝隙撒在肉串上，肉串上便镀了一层毛绒绒的金色，如梦如幻。我咬下一块肉来，那厚厚的香酱立马化开在了我的口中，有些甜，有些辣，味觉细胞一点点吸收肉酱的美味，然后一个个放松下来，留下满口的回味。牙齿一张一合，我咬了口那鲜嫩的肉，大骨头没有炸得香脆的皮，却有柔嫩的肉。一口咬下来，那股子油噢，直往嘴里冒，涌得牙齿上都是。我把肉吞了下去，肉顺着我的喉咙滑到心里，让我全身心感受到了肉串的美味，我享受地闭上眼睛。“好吃吗？”老人擦了把汗，转过头，眼里满是期待。“好吃”。我笑着扯了把纸巾，擦去嘴角的油渍。“嗯，我这肉串味道几十年没变噢！”几句亲切的南通话，让我一时感动地想哭，不明原因。回头细看那个爷爷，怕也是七十出头了，一头银发，眼睛有些灰蒙蒙的，却饱含慈爱之色。我猜，他做的肉串，也是融入了他的爱吧！
阳光很温暖，我坐在午后的老一附前，感受着这似曾相识的感觉，也许，前世，我就生活在这里，这片温暖的土地上。




演讲比赛
郭奕李
晚光任苒，白驹过隙，六年的岁月在指间匆匆滑过。笑语、欢声、呐喊、哭泣，都像是时光串起的珠子，戴上了心，没有刻苦铭心，没有轰轰烈烈，却晕着淡淡的暖。在我心里的项链上，有这样一颗珠子，最圆润，最明亮。
那是一次演讲比赛。我和张瑜早早来到比赛现场——报告厅，我们是代表班级参赛的，老师十分重视，我们也做了不少的准备，但此刻，丝丝紧张仍从心底漫延开来。前头兴致勃勃讨论比赛的声音，我一句也没听进去，紧张，成了最大的敌人。
“安静！”秦老师严肃的声音让全场气氛一寒，“比赛开始！”
第一个上场的，是一班的女生。她戴着厚厚的眼镜，一举一动都泛着书生般的儒雅。看着有些眼熟，却一时想不起她的名字，她文笔极好，可惜没有放开胆子，声音有些颤抖，少了大家闺秀的气场。张瑜摇了摇头。
选手们陆续上台了，其中不乏人才，见他们个个不是等闲之辈，我心中也有些慌乱，要是比不好，那就惨了！突然，有只温暖的手握上我的手，有些湿湿的，是被汗打湿的，是张瑜：“别太担心结果，过程不才是最重要的吗？”话是这么说，但我却知道，她心中一定也紧张。她在班里一直是大姐大形象，遇事沉着，我做了个鬼脸：“谢大姐开导。”有了小插曲，气氛轻松不少。
到张瑜了，我感到她握我的手紧了紧，又松开了。“上帝与你同在。”我拍了拍她的肩。“关键时刻靠自己啊！”她呼了一口气，自信地走上台去。
时而轻快，时而悲凄，时而微笑，时而轻叹，张瑜，在舞台中央，鞠了一躬……
下一个就是我了！“别紧张，看我的眼睛！”“嗯！”重重点了两下头，我走上台。台下一群黑压压的人头，几个男生不屑地望着我，翘起了二郎腿，而我，却没有受到影响。因为人群中，有一双眼睛，那样清澈，那样坚定，好像平缓的小溪，用清凉的溪水滑过我的脸庞。无声，更甚有声。悠扬的钢琴曲倾泻出来，仿佛宁静的夏夜，青蛙都为我鸣奏。我开始了演讲，金老师说的要点一一浮现在脑海，我风趣地耸耸肩，无奈地摇头，恬静地微笑，都只为我，万众瞩目。
月华如练，风打湿落花如雪。也许未来某一个茶余饭后，我忆起这个活动，忆起张瑜，都会笑而不言吧。




一叶知秋
徐诗琪
热辣的夏走了，盛情的秋来了。她催开了点雅淡致的菊花，催熟了香甜的果实，也催落了高傲立在枝头的树叶……人们看到了落叶，便知秋来了。
我漫步在林荫道上，寻找着秋姑娘的足迹。忽然，一棵火红的树映入我的眼帘。瞧，它红得那么诱人，像是要滴出来似的。在这棵树上，我仿佛瞧见了秋姑娘那淡艳娇芳的眉宇，又宛如瞧见了沧桑的历史……我走近细看，才知是枫树。我抓了把枫叶，五指缠绕，顿时感受到了只有秋天才有的细腻与清冽。仔细一看，枫叶依丛丛，一簇簇，层层叠叠地堆在一起，每片树叶上都有着艳丽的红，都有着细细的脉。脉络向上不断伸沿着，分叉着，最终直至叶面的边缘。走远了，我望了望枫树，发现它红得是那样张狂，如同一团熊熊燃烧的火焰……真是“停车坐爱枫林晚，霜叶红于二月花”呀！
又走了一段，发现脚下竟铺着华丽的金色地毯。走在上面，感到无比的舒适。“沙沙沙”，伴随着我的脚步，竟奏出那样美妙的乐章。我不禁好奇，这是什么？蹲下来，发现这是一片片的银杏树叶。拾起一片经过铅华岁月的叶片，默默地注视着。只见叶的最边缘是褐色的，中间有大片的金黄，一条淡淡的绿宛如是佩在扇子上的一条翠玉带。它的茎脉由一点向四面八方射出，摸上去有一种舒适的粗糙。在阳光下，就像一块半透明的玉。看着这一地的叶，我不禁想起了龚自珍的“落红不是无情物，划作春泥更护花。”的名言佳句。
渐渐地，我走出了地毯，来到了一棵与众不同的树下。这棵树苍劲挺拔，树叶宽大，肉质肥厚。我轻轻地走向它，轻嗅着它的气味。顿时，一股清香探进我的鼻翼。我仰头看着叶子，形似芭蕉，色泽高雅端庄，修长的叶脉分散着，向上伸着，直至叶的边缘，外面还包裹着淡淡的绿。中间金黄，旁边是棕与黑交加的演绎，呈现出与众不同的孤傲……
冬青叶的翠绿，枫叶的火红、广玉兰的金黄等叶片聚在一起，共同为秋演绎了美丽篇章……
一叶知秋，秋叶告诉了人们丰收，秋叶告知了人们希望……秋叶从枝头落下，预示着秋姑娘的悄然来过……





有一种声音在记忆深处
  郭奕李
那一声低缓而悠长的猫叫，是我心中永远的信仰。
                                             ——题记
雨，从中午开始就下个不停，天空灰蒙蒙的，笼罩在大地之上。放学了，我冒雨跑回家。口袋里有一块钱，冰冷的金属硬币被我的手紧握着，隐隐有了丝温度。
小区的物业并不好，洒了一地的金色落叶，已经很久没有人打扫了。雨水一打，梧桐树上的叶子全落了下来，显得十分落莫。拐角处，有一个茅草封顶的废弃垃圾堆，里面生活着一群野猫，它们的足迹遍布整个小区，而这个垃圾堆，则是它们的聚集点，干燥、温暖。
“喵~”一声悠长悲凉的猫叫。我低下头，垃圾堆墙角蜷缩着一只猫，白色的皮毛沾染上了泥土的潮湿，显得有些脏。它抬起头，又迅速低下头。我看见，它鼻前有个丑陋的疤痕，也许就是这个疤痕，让种族远离它。它不怕生人，也没有其它野猫的警觉，它静静地立在那儿，不免有些颓废。
“歪鼻子，你饿吗？”我蹲下来，轻轻问道，即便知道这是白问。
它垂下的耳朵竖了竖，用绿色的眼眸盯着我，那双被雨淋湿的瞳孔，散发着异样的美。
我把口袋里的钱掏出来，一块，够买一根火腿肠吗？我匆匆跑向小店，一块钱正好买了一根。
“歪鼻子”还在那里，它缩在角落里。看见我手持的火腿肠，它也不顾猫的尊言，立刻围上我。我撕开包装，掰成几瓣放在地上，“歪鼻子”立刻冲上来，也没有疑虑食物的安全，叼起来，大口朵颐。它，定是饿坏了。我无法想象，它之前是如何饿肠辘辘地挨过漫漫长夜，我也无法想象它是怎样挺过寒冷的冬天。它吃别人遗留的食物碎屑，吃它低三下四讨来的食物，其实我觉得，如此卑微地过着行尸走肉的生活，还不如一了百了，骄傲地死去，也死得有尊言。
它吃完了，立起身子，轻轻唤了声“喵”，似乎在表达谢意，随后，它转过身子，越过高墙，消失在我的线视中。望着它远去的背影，我似乎明白了。
卑微而屈辱的活着，是为了有朝一日的出人头地。“歪鼻子”之所以活到今天，因为它心中有爱，而给予它爱的人，就像我，不过是它生命中一个施舍它食物的匆匆过客，而正是这些过客，给了它爱的勇气，万物之所以得以生存，就是因为爱。
如果你觉得今天不成功，没关系，这是小事，还有明天。你从不是一无所有，我们无时无刻都享受着爱，父母的爱，老师的爱，同学的爱……活着，因为爱。
那，是一声喵叫，一个封存于我记忆深处的猫叫，一个充满信仰的猫叫。爱，猫的信仰，猫，我的信仰。一声猫叫，久久在我耳畔回响。






有一种声音在记忆深处
黄驿纹
                        “风声雨声读书声，声声入耳。”
                                               ——题记
在这个平凡的世界里，却有着许多不平凡的声音。这些声音，有的又轻又细，有的又野又粗犷；有的能让人流泪，有的能使人放声大笑，有的能使人们的心平静下来……
在我的记忆深处，有一种别样的声音，是雨声，你也许会笑它卑微，可是，你有没有发现它的动听？
盛夏，总少不了那一场接着一场的雨。这时，我最喜欢穿上凉鞋，撑起一把小伞，走进雨幕中。只听那细小的“沙沙”声，便是它落在伞上的声音，只要一听到它，我那颗躁动的心便会慢慢平静下来。
如果是中雨，声音便完全不同了，打在伞上就是有节奏的“啪啪”声。这时，我便沉浸这美妙的声音中，便会感到，世界出奇得静，静得耳畔只剩下只剩下雨点落地的声音；静得全世界仿佛只剩下了我。
若是在漆黑的夜晚下大雨，真是舒服！如果那时人们都在睡觉，一定会睡得又香又甜。只听窗外“刷刷”声和碰在栏杆上“叮”的一声。躺在床上的我便起身撩开一角窗帘，观赏着窗外的雨景，外面只有一盏路灯陪我一起，亮着橙色的光，看起来好温暖。“轰”的一声，只听天上划过一道绚丽夺目的闪电，将夜空劈成两半，雨下得更大了，声音也更密集了。我拉上窗帘，回到床上，静静地坐着，偶尔一片白光照亮我的脸。不一会儿，困意袭来，便进入甜甜的梦乡。
雨声，美哉！










“自由肥神”
黄驿纹
看了这个题目，你一定会知道我要描写的是一个胖胖的孩子，莫笑，请君共赏！
他叫朱轶涵。人不高，挺肥，长着一张肉乎乎的国字脸，刘海盖过额头。于是，他不知为什么觉得自己很帅。
瞧，他上课时的姿势，半躺在椅子上，眼睛半眯着，活像一只懒猫，还跷着二郎腿。这时， 坐在旁边的邵宇轩小声道：“朱轶涵，接着！小心老师！”说罢，便将手中的一颗软糖塞入他的手中，朱轶涵会意，立即将手指握紧，“嗖”地缩回桌子里，趁老师不注意，以迅雷不及掩耳之势塞入嘴中，脸上的肥肉一抖一抖的，嘴一撅一撅，几秒钟便下了肚。整个过程配合得很默契，看得我目瞪口呆。
那，“自由肥神”这个称呼是怎么来的呢？有一次，我们吃完饭回教室，大家都很热，而且，母校要庆生，我们要写贺卡。他写完了，很无聊，便想了一个办法让墨水干掉。只见，他的一只手半举着，拿着贺卡，对着电风扇，另一只手抄在背后，圆滚滚的肚子挺着，面部表情严肃。姿势真的好像美国“自由女神”像。我情不自禁地叫道：“哇，朱轶涵你真是‘自由女……’啊不，自由神…… ”正当我想不出什么“神”的时候，我同桌开口了：“这是‘自由肥神’好吗？”于是，这个称呼就是这样来的。
朱轶涵，你说过你的梦想是当厨师，但是你贪吃的毛病可要好好改改，不然，你长大以后把烧给别人吃的菜嘴馋吃掉可怎么办呢？











跑操!跑操！
蒋嘉堃
 “一、二、三、四，一二三四！”一阵阵响亮的口号从通师一附朝晖分校的操场上传出。今天，学校领导来我校观看跑操。
    清晨，我们顶着寒风在教室外整队站好。兴许是地面无灰、墙壁雪白，再加上同学们服装统一的缘故，一切给我们的印象真可谓精神抖擞、生机勃勃。“立正！跑步走。”在班长钱张棋的口哨声中大家步伐一致地跑向操场，来电我们班的等待区。
    凌厉的寒风彻骨入髓，真是“北风卷地白草折”刺骨的寒风拂过我的脸颊，我不禁打了个寒战，但看着同学们一个个精神饱满，军姿笔挺，这点儿小冷又算什么？
    “二零一五学年通师一附朝晖分校跑操比赛正式开始。全体立正，跑步走。”随着体育老师一声令下，广播里音乐响起。“一二一，一二一，左右左，一二一。”同学们迈着整齐的步伐，围绕操场外圈跑道小跑。我前头的王熙晨格外认真，只见他眉头紧锁，一声不吭，扭动着他圆嘟嘟的身躯，左一步，右一步，每一步都刚劲有力地落在操场上。
我心想：跑操比赛事关重大，同学们都很努力，我也要加把油了。一定要为校争光。同学们心里也这么想吧，一个个大喊口号，步伐统一地跑完了全程，结束了这次跑操。
这次跑操，跑出了我校的风采。它也令我受益匪浅，他让我知道了团队合作的重要性，同时也磨练了我们的心智。
我阳光、我快乐、我运动、我成长！








思那锅牛奶粥
　　　　　　　　　　    　金江未
　　过年嘛，哥哥和我自然是要聚在一起。家中的六个大人嘱咐我们俩看家，之后便上店去，这一去就是一个下午。
　　大人不在家，孩子high翻天。哥哥和我把家中所有的炮仗都放完了，玩得满身是汗后腹中空空。哥哥和我一合计，从屋后搬来十来块砖头，再从厨房内拿来一个锅、一捆柴火，准备工作就算完毕了。
　　当时的我还不满十周岁，哥哥也只比我大四岁，两人都没有做饭的经验，只好在屋旁的田里搭上小灶，开始了两个人的“狂欢”。
　　我绞尽脑汁，设计出一个完美的砖头小灶。两个人将它搭好后，把锅架上去，在锅里加上些井水、米，再在锅下面生起火，紧张兮兮地观察着。不一会儿，那捆柴火便已烧去了大半，眼看着火就要熄灭了，我忙又搬来一些柴火，小心翼翼地放在菜苗旁的空地上。哥哥也不断地将两块挡风的砖头挪挪位置，生怕风将火苗吹熄了。
　　时间一分一秒地过去，哥哥不时掀开锅盖吸上一口香气。见他这副样子，我突发奇想，问哥哥：“你说说，如果在锅中添上几大罐牛奶，这味道岂不更香？”哥哥双目放光，连声叫好，我立即转身回屋，从冰箱中取出三罐牛奶，尽数倒入锅中，这牛奶的香味便扩散开来。不大一会儿，牛奶粥就熬好了。两人拿着勺子，你一口我一口地直接从锅中舀着吃。哥哥直吃得肚皮滚圆，坐在散发中青草气息的土地上直喊“哎哟。”我见哥哥这副样子，忍不住笑了出来。两人看向不远的河，心满意足地咂巴着嘴巴。大人们自然是不吃我俩鼎力推荐的牛奶粥，只是当作一个笑话在闲聊中谈起。
如今，我一个人不论再怎么努力，都做不出当初的那种香浓的味道。咝溜溜的东北风拌上两个孩子手忙脚乱地燃起的一小摄温暖，再加上哥哥和我在一起的浓浓的亲情，或许就是那锅牛奶粥的秘密配方。







我们拍毕业照了
金江未
我们终究要分别，在这一天。
　　　　　　　　                             －－题记
我曾见过许多学长们的毕业照，却只是一笑了之，因为自己总认为：毕业，离自己还远。可这一天，终究是不可避免地到来了。
拍毕业照那天是个晴朗的日子，我木然地走向自己的位置。真的要毕业了吗？我在心里无数次地问自己。那些同学间一起嬉戏打闹、一起度过难关、一起被老师责罚的日子仿佛还在昨天。从记忆中摘取些许碎片，我看见了这六年......
寻梦?老师撑一叶知识的小舟，在六年的时光里引领我们前行，我们天真无邪，纯洁的目光常常热切地望向老师，他们的板书和教鞭就是我们努力的方向。亦或还有运动赛场上学长们的奔跑冲刺，将我们的梦有了一个朦胧的方向？我不知道，这个校园，给了多少学子优秀的梦想啊。我们，又真的在这里已经六年，要离开它了吗？
追梦？何谈追梦？只有在梦已定型之际，追梦的漫漫路程才会开始。每一次汲取知识、每一次实践积累，都是一次推近离梦的距离。善于思考，解决各种学习问题都是梦对我们的考验。这个书声琅琅的和爱大家园，每天都给我们前行的力量，我们怎忍毕业，怎忍离开它？
圆梦？亲爱的老师们为我们托起理想的翅膀，只待我们高飞远航。记得老师一次次刻苦铭心甚至恨铁不成钢的教诲，记得被老师罚订正作业的痛苦，记得考试满分的快乐。我们战胜了自己的懒惰，培养了自己的勤奋。当跨过一道道问题的关卡，我，又怎能忘记助我们圆梦更近一步的老师，又怎舍与他们别离？
“大家笑啊！”随着摄影师的快门，我们的毕业照定格在那一瞬间。我知道，在这一天，分别就要来临了。而我们的梦，将从这里，从毕业照里，从无数莘莘学子那里，从对未来的憧憬里，乘风远航！虽然我们不再是这里的一员，却永远属于这里！一附！！朝晖！！！



当蚂蚁遇到樟脑球
                          杨润瑾
书本上给我们布置了一个实验，让我们观察蚂蚁在遇到樟脑球后会有怎样的反应。这提起了我们浓厚的兴趣，带着疑问，我们找来樟脑球，激动地飞身下楼。
搜寻到一只蚂蚁后，我们按照书本上的提示，用樟脑球在它面前划了一条线，它似乎没有迟疑，若无其事地爬了过去。我们又继续在它周围划了一个圈，但还是没有发现异常变化，轻松自然地就玩了穿越。
这是怎么回事？正当我们有些沮丧时，一只正在搬运食物的蚂蚁吸引了我们注意力。我赶紧跑到跟前，使劲划了一条长长的防线。只见小蚂蚁闷着头，顶着食物快速地向前行进，来到防线边，它突然停住了，似乎面前多了一堵墙。它转了个弯儿，向旁边走去。我们不甘示弱，又在这一侧划了一道白线，它又一次停下了脚步，呆在原地，似乎在想：今天这是怎么了，老跟我过不去。然后又折返前进，我们乘机用樟脑球在它的周围划了一个大大的圆圈。随着时间一点点流逝，它焦急地在圈内跑来跑去，始终无法脱身。最后，它索性放下食物，脑袋左转转、右瞧瞧，两只触角不停地抖动着，似乎在努力地回忆和搜寻记忆中的道路，却一筹莫展。再过了一段时间，线圈的气味渐渐淡了，它才冲出了重围。
蚂蚁为什么会怕樟脑球呢？我们百度了一下，原来蚂蚁是靠气味辩路的，樟脑球浓烈的气味会影响它们的嗅觉判断，所以包括蚂蚁在内的很多昆虫都怕樟脑球散发的气味。
这个实验不仅丰富了我的科普知识，还让我学会了观察，真是一举两得！








忘不了
                       杨润瑾
六年的光阴随风而去，
小学的生涯也渐渐远离。
带着不舍与留恋，
走过校园的每一个角落，
回忆难忘的每一个点滴。
忘不了，校园里曾经的桂花树，
忘不了，课堂上朗朗的读书声；
忘不了，老师们谆谆的教诲，
忘不了，同学们合作的友谊。
忘不了，学习时专注的神情，
忘不了，游戏时追逐的身影，
六年的时光白驹过隙，
纯真的我们也渐渐长成。
带着不舍与留恋，
感念师恩的每一个瞬间，
回忆难忘的每一个点滴。
怎能忘，进步时，您的表扬，
怎能忘，懈怠时，您的叮咛；
怎能忘，犯错时，您的批评，
怎能忘，沮丧时，您的关心；
怎能忘，胜利时，您的掌声，
怎能忘，失败时，您的鼓励。
时间的脚步永不停息，
毕业的日期近在咫尺。
感谢您，美丽的朝晖园！
感谢您，敬爱的老师！
感谢您，亲爱的父母！
是你们，让我懂得了做人的道理；
是你们，让我学到了宝贵的知识；
是你们，让我有了踏上新征程的勇气……


运动会，我们来了
杨润瑜
镜头一
只见沙昊阳左脚向前迈一步，身体往后倾斜拉伸，借助惯性右手奋力一投，手中的垒球像离弦之箭飞了出去，远远地落在了地面上，连量尺都快测不到了，大家不由得“哇”了一声……时间一分一秒地过去了，转眼轮到我了，当报到名字的时候，我心里仿佛蹦进了一只小鹿，上蹿下跳。我握着垒球，照着老师教的动作，助跑，迈步，撤身，投掷，垒球在空中划过一道优美的弧线，顽皮地跳着滚落到远处的草地上……
镜头二
  只听发令枪“啪”的一声，赛道上的运动员们便以箭一般的速度冲了出去，但他们都有各自的战略，有的人什么都不管，只管奋力向前冲，勇夺第一；有的人慢慢在减速，保持体力，留到最后冲刺。一圈过后，只见我班运动员吴路瑜体力好像不太乐观，豆大的汗珠从额头上滴落下来，嘴唇稍稍发白，见她这样，我们在旁边大声为她加油，她似乎也是听到了我们的鼓励，咬着嘴唇，以最快的速度奔向终点，我们欢呼着跑去为她鼓掌。虽然她的成绩不是最好的，但我们知道她已尽力了。
镜头三
接力赛场地，人头攒动。运动员们紧张地依次站到各自的起跑线上，加油助威的同学们忙前忙后地奔跑着，我的心里有如十五只吊桶打水——七上八下。只听“砰”一声，比赛拉开了帷幕。陈羽双脚迈开大步，双手不停地摆动，转眼来到了我身后。我往前小跑，手伸在后面等接力棒，棒一入手，便撒开腿，咬紧牙关奋力冲了出去。耳边不时传来伙伴们的加油呐喊声，我竭尽全力地赶到郭佳雯身边，她接到棒后，迅速反超了一名同学。不一会儿，接力棒交到了顾齐手中，她可是我们班有名的“女飞侠”，此时她就像长了一对翅膀的小天使，轻盈地“飞”了出去，以最快的速度冲过了终点。
	



矮个也烦恼
唐陈楠
烦、烦、烦，我的烦恼可真多，可是让我头疼的却是我那长不高的个子。这也是家人最愁闷的事儿。
事例一：喝牛奶
“唐陈楠！快来喝牛奶！不喝你就长不高了！”妈妈又在大喊大叫。哎！新一天就这样开始了。说实在的，我真不喜欢喝牛奶，每次一问它，就有一种说不出的厌恶感。所以每天我都想方设法逃过和牛奶这关。这不，我趁妈妈在厨房煮粥，偷偷地把牛奶端进房间，喂给我最爱的小狗豆豆，边喂还边自言自语道：“豆豆啊！你看我对你这么好，以后消灭牛奶的重任就交给你了！”完善后，我又蹑手蹑脚地把空瓶送了回来，还用筷子粘点剩下的牛奶抹在嘴唇上，这样，妈妈就会认为是我自己喝掉的，我正为自己的小聪明而窃喜时，妈妈发现了其中的蹊跷，罚了我两大杯牛奶，我欲哭无泪！
事例二：运动
说到运动啊！哎，别提了，妈妈又为了我的身高设计了一大堆运动计划，看得我头都大了：早上起床跑步、然后跳绳、引体向上、俯卧撑等等。没办法，我只好见机行事。果然，第二天，妈妈照例叫我起床跑步，我开始装病，抱着肚子直喊疼，可妈妈丝毫都不买我的帐，想强行把我从床上拉走，可我死死地抓着床单不放手，妈妈拉了半天，也没把握从床上拽下来，她累得气喘吁吁，开始找我弱点，使劲挠我痒痒，我笑得都快岔气，好几次都笑到，又顽强地爬上床，几番周折后，妈妈见我如此“坚韧”便打消了让我早晨跑步的念头。我就此逃过一劫，庆幸地拍拍胸脯，松了一口气，可转念又想，我不能每天早上都这样折腾吧！哎！
烦啊，烦，我什么时候才能长高呢？







有趣的实验    
唐陈楠
听说，蚂蚁有5个鼻子，嗅觉可灵敏了，能轻易地找到食物，保证路线正确，可偏偏樟脑丸是它的天敌，能够干扰它的嗅觉……这两者之间的关系是不是真的呢？今天，我们就来证实一下。
首先，得找到一只蚂蚁，既然蚂蚁贪吃，那么，我就用食物来诱惑它，来个“引蛇出洞”，我轻轻撕下一小片面包放在地上，开始静静地等待……果不出我所料，小蚂蚁上钩了，只见它小小的黑身子在面包片上扭来扭去，妄想搬走这份美食和家族分享，可因搬不动，干脆大口大口地尝了起来，它吃饱后就想走，我赶忙在它跟前用樟脑丸划了一条线，只见它慢悠悠地靠近线，突然，它愣住了，感觉不对，身体抽搐了一下，连忙后退，向另一头爬去，我连忙又划了一条线封住了它的去路，可它还是向没有线的地方爬去，企图摆脱我“魔抓”，可我还是不放过它，它往哪儿走，我就划到哪儿，就这样，过了好一会儿，我感到体力不支，干脆画了一个大圆，把蚂蚁包围在里面，心想：“哼，这次我看你怎么出来！”果然，蚂蚁在里面像无头的苍蝇四处乱窜，毫无头绪。又过了好一会儿，它在圈子里一动不动的，安静极了。我忙起身靠近一瞧，没想到，它突然醒了过来，卯足了劲儿向前方跑去，冲出了包围圈。看到这儿，我惊呆了，不禁为蚂蚁喝彩……
从那次实验后，我明白了，小蚂蚁面临危险不会束手就擒，而是拼尽全力奋力一搏，不管结果如何，但自己曾经努力过这就够了，所以，我们也要学习小蚂蚁它那不屈不挠的精神。











她是谁
姚善伊
她，高挑苗条的身材，一张瓜子脸上，镶嵌着一对明亮的大眼睛，可惜现在被眼镜挡住了。一张能说会道的小嘴，只要她一开讲，就如流水般停不下来。
她，非常爱写作，周四下午的两堂作文课是她最期盼的。只要她一提笔，立刻文思如泉，语言优美生动。要是遇到她喜欢的素材，文章总能荣获4星，还经常在班上朗读呢。
她在家里也喜欢写作，一写似乎永远停不下来。不仅一有空就写，就连做作业时也总喜欢偷偷地写“小秘密”。瞧，她摊开一本作业，快速完成后，看周围没有大人，立刻打开作文本，尽情地发挥想像，写得正开心呢，妈妈走过来，笑眯眯地说：“又在写你的小秘密啦！”她忙应答：“是啊，因为我太喜欢写作了！”
她，很喜欢看课外书，一到周末，她马上向妈提出请求：我想去书店！若妈妈笑着说“行”，她会欢呼，会蹦跳，会迫不及待。一到书店，她就津津有味地看了起来。有一段时间，她迷上了沈石溪的动物小说，先先后后买了十多本，一次，她从书架上取下一本《虎娃金叶子》，翻开书，顿时沉浸在故事情节里了，看了好长时间，妈妈喊她吃饭都没有听见呢。再告诉你一个小秘密，她每年向父母要的圣诞节礼物，不是糖果，不是芭比娃娃，而是两本喜欢的书。
她，在学校全天的状态，用一句最恰当的话来概况：上课沉默寡言，下课滔滔不绝。
她还能弹一手好钢琴，她非常热爱动物，她有时会撒撒娇，发点小脾气。
她是我最亲最亲的人，猜一猜，她是谁？








我是个爱仰望天空的孩子
朱李玥
我是个爱仰望天空的孩子，望到脖子酸痛，望到被阳光照得睁不开眼，直到忘记了时间。
    我常常抬起头仰望天空，望着一朵朵白云飘过，望着太阳躲进云层里，又出来。偶尔一只不知名的鸟从我的视线中飞过，扇动着双翅，好像在向我炫耀在空中飞翔是多么地快活。
   在仰望天空的时候，我是最自由的。
   傍晚，当同学们排着长长的队伍穿过走廊，夕阳下，我们的影子被无限地拉长。我再次仰起头，那轮红日依旧孤伶伶地挂在空中，迸发出这一天的最后一抹余光，西边的天空被染红了，好像燃烧着火焰。东边天上的云彩也都变了样儿，一边是纯净的白色，一边则被夕阳染成了红色。我一边走着一边仰望天空，一天的疲劳也都随着这般美丽的景色消卷而去。
晚上，我来到小区的的花园里，坐在竹亭下的长椅上。有风吹过了，夜晚的风，带着一丝丝凉意，四周除了蝉鸣音，有的只是一片静寂，我习惯性地抬起头，望着漆黑的天空，天空上偶尔还会反照出地上霓虹灯的光彩。我又习惯性地去找天上的星星，却只能依稀的看见一两颗。城市里的天空总是有一片又一片的云，星星都躲在云层中，当然，我还清楚地记得，小时候在农村的时候，，晚上一抬头就会看见无数的星星向我眨着眼睛。我仰望着天空，这样天马行空地想着，一阵阵凉风吹来，心里好不惬意。
  我喜欢仰望天空，望着天上的云，天上的星星，天上的太阳。望着无边无际的天空，我会感到世界那么大，而我如此渺小。









那次朗诵
吴璐瑜
“燕子展翅，雄鹰翱翔……”视频中的我们穿着整齐的校服，佩戴着鲜艳的红领巾，个个饱含深情地朗诵着毕业诗歌。
经过一个月的精心策划：朗诵、配音乐、走台。我们终于等到了周一下午的毕业诗朗诵，这是我们在朝晖园里参加的最后一个活动，所以我们全班格外努力、用心。
周一下午，太阳似乎也在为我们加油，将热情洒满大地。体育馆内，人头攒动，热浪袭人。“接下来，请听六2班同学带来毕业诗朗诵《xx》。”那么快，六2之后就是我们了。我长舒一口气跟随队伍来到候场区，我的心立刻提到了嗓子眼儿。我大口大口的呼吸，以此来缓解我紧张的心情。“接下来请欣赏六3班毕业诗朗诵《感恩的心》。”既来之，则安之。我僵硬地迈开步子向舞台走去。一级，两级，三级，我小心翼翼地走着，生怕一不小心会掉下去。转过身，所有人的目光都齐刷刷“射”在我们身上，我的脸立刻滚烫起来，这时，悠扬的旋律飘了出来，邵书杭也应和着音乐深情朗诵、到齐诵了，我把自己所有深情和对母校的眷恋全部都投入到这首诗中。我用了自己最丰富的情感去演绎它。渐渐地，我的眼前竟浮现出以往的画面：上课开小差老师责备的目光；下课时同学们一起开心的嬉戏打闹，那一张张笑脸定格在心中；考试后的喜悦或悲伤……这点点滴滴勾起了我对相处了六年的母校和同学们的不舍。“向朝晖敬礼！”我认真地行了一个标准的队礼。台下掌声雷动，一直到我们下台也久久的回响在体育馆内。他们似乎也被我们那真挚、深情的朗诵打动了。
那次朗诵，百感交集。










樟脑球——蚂蚁的“天敌”
  王熙辰
对于蚂蚁来说，一座院落就是一个世界，因为它们实在太微不足道了。听说蚂蚁靠气味辩别路线，我便好奇心大发，想证实一下。
我找来一只樟脑球，在地上找到了一只较大的蚂蚁，实验开始了。
首先，我在蚂蚁前面画了一条较短的线，只见蚂蚁缓慢地爬行着，两只触角不停地探来探去，而刚一碰到线又迅速定在了原地。紧接着又靠上前，然后转了几圈，好像在思考什么策略。果然，它开始沿着线爬行，一会儿便爬到了线的尽头，冲破了这条线。随后，我又画了好几道“防线”，它也同样用此方法应对。待它跑得筋疲力竭时，我就趁机画了一个大圈，将它围在里面。只见它绕着这圈走来走去，极力想冲出“防线”，却又找不到合适的突破口。最终，它放弃了，爬到圈的中间呼吸新鲜的空气。我看到它不再移动，但将圈逐渐缩小。当这只蚂蚁再次闻到樟脑球的味道时，它立刻开始了第二次行动。只见它360度旋转了一周，发现包围圈离它只有一步之遥了。它没完没了地旋转着，还不时伸出触角碰一碰。最后，我给了它致命的一击：画了一个和它同样大小的“终结圈”。它嗅着这刺鼻的味道，一动不动，好像在哀求道：“求求你，放了我吧！”在过度劳累和樟脑球“防线”的双重打击下，小蚂蚁奄奄一息了。我看着这可怜的小蚂蚁，想到它也是一条生命呀！我轻轻地将它拿出包围圈，缓了一会儿后，小蚂蚁终于醒过来了。
樟脑球为何这么厉害呢？我上网查了资料才知道：原来樟脑球会散发出一种刺鼻的味道和有特殊芳香气味的碳氢化合物，而蚂蚁又对这种味道特别敏感，所以樟脑球能起到除蚁的作用。
这次的实验让我明白了一个道理：只要留心，生活中处处是科学。







走过六年
王熙辰
鲜花感恩雨露，因为雨露滋润它成长；小草感恩大地，因为大地赋予它生命；而我则感恩母校，因为她教会我认知万物、学会成长。
时光如梭，岁月如歌，还记得六年前，牵着妈妈的手，我第一次迈进朝晖小学的大门，怀揣着强烈的好奇心，而更多的却是忐忑不安。
忘不了，敬爱的老师！是您的谆谆教诲，照亮了我前进的道路，从认字学数到能写会算，六年的时光，老师，是您呕心沥血，将知识传授给我。成长的道路上，我跌倒过，是您教会了我，从哪里跌倒，就要从哪里爬起来，让我懂得，坚持就是一种品质。成长路上，感谢有您！
忘不了，亲爱的同学！朝夕相处的日子里，有欢笑、有痛哭、有愤怒、有忧愁。课堂上，那一个个高高举起的小手，脸上洋溢的是自信的笑容，我们一起在知识的海洋中奋力拼搏；课间、运动场上，你追我赶，那挥洒着汗水的矫健身姿，我们一起走过无数个快乐而单纯的时刻．．．．．．难忘同学们亲切的面容、鼓励的话语，就让我将这份友谊铭记于心。成长路上，感谢有你们！
忘不了，美丽的校园！每天清晨，您用最温暖的目光，迎接我们走进校园；上课铃响了，我们沐浴着知识的雨露，您会安静地陪伴着我们；下课了，走廊里、操场上跑动的身影，快乐的笑声，久久回荡在您的耳畔。在您温暖的怀抱中，我们得到了知识的琼浆，学会了做人的道理。成长路上，感谢有您！
再一次漫步校园，母校的一草一木是那样熟悉，母校的一砖一瓦是那样亲切。教学楼前的大树，又新增了六个年轮，每一圈年轮都记录了我们的成长故事。走过一年级的走廊，看着那些小小的身影，听着那些稚嫩的声音，似乎他们就是我们的过去，正续写着我们小时候的故事．．．．．．
清风徐来，拂过我的脸庞，似乎一并带来了中学的味道。亲爱的母校，再过两个月，我们即将迎来人生中的第一个离别，我们将奔向各自向往的中学，开始新的征程。就让我们将这六年的小学时光，在熟悉的校园里，变成最美的回忆．．．．．．


                                        
跑操啊，跑操！
郭佳雯
    操场上，一场热火朝天的跑操比赛正如火如荼地进行着，阵阵响亮的有节奏的跑操音乐从广播传出，我们喊着口号，字字坚锵有力 ，那叫一个雄赳赳，气昂昂。我们随着节拍而动，双脚也都迈动起来，队伍开始慢慢向前移动，我的心情也随之变得紧张起来，每一个动作，每一个姿势，我都认真地做着，生怕哪个姿势错了就影响了整个班的荣誉。
   “一，二，三，四！”随着体育老师响亮的口号，我们也一齐发出了这响彻云宵的口号，可跑了半圈后我的体力有点不行了，腿开始发酸了，但，我不能就这么半途而废，我要坚持下去，因为，这不仅仅是我一个人在战斗，而是一个团队，我看着操场上的同学们，个个都是那么认真，也没有往日打闹的样子，因为他们心里都明白，我们是一个团队。
    我抬头望着这深遂的天空，深吸了一口气，然后把我浮躁的心情平复下来后重新振作，提起精神来。这时，广播里响起了欢快的和悦儿歌，我大声地跟着广播一起说，为自己加油打气，我每走一步，就想着离胜利更近一步，想起平日里我们刻苦地训练，老师认真的辅导，我就越发努力。
    跑操结束了，红色的跑道上，挥洒过我们的汗水，见证过我们的努力，嘹亮的口号似乎还在耳边回响……
                          
                                          









那一刻，我真的长大了
朱皓颖
用坚强绽放出生命的新绿。
——题记
那是一个清晨，小雨淅淅沥沥地下个不停。我揉揉惺忪的双眼，耳边是细雨落地发出的细微的“滴答”声。我伸了个懒腰，打着哈欠下了床。
虽说隔着窗户，但拉开窗帘，我还是能感受到大自然的芳香气息，很淡，但却很好闻，有泥土的味道。飘窗上的金边吊兰中央碧绿，两侧金黄，像是为翡翠镀上了金边；两株风信子开得正盛，嫣红色的花夺人眼球；绿萝翠色欲流，长长的、绿色的茎一直垂到地面……整个飘窗好比一个小型花园，五颜六色，好不热闹。我又一次细细地端详起这些美丽的植物来。不经意的一瞥，一抹新绿进入了我的视野——
这是一株含羞草，一个月前因为我不懂如何饲养，它的叶子便全都掉光，奄奄一息。我便将其放在飘窗的角落，不再答理。可这含羞草似乎不愿听从命运的安排，又挣扎着顽强地爆出了新芽，翠绿，新鲜，充满了生命的朝气与力量。
我怔住了，在这株矮小的含羞草前。
此时此刻，我认为这株含羞草比其他徳 吊兰、绿萝、风信子都好看。而那抹新绿，比其他的金黄、嫣红、碧绿都要鲜艳。
整个飘窗上似乎只剩下这株含羞草了。我久久地站在那儿，凝视着简陋的棕色花盆中的新绿，明艳，顽强，展现着生命的巨大潜力。
那一刻，我真的长大了。那株含羞草，也成为了我的老师。我将它放在书桌前，让它使我明白的到了时刻铭记在心头：唯有坚强，永不放弃，生命才会精彩，才会绽放出明艳的新绿！






别情依依
朱皓颖
周一上午，火辣辣的阳光炙烤着大地。人头攒动的体育馆里，即将毕业的我们正举行着小学阶段的最后一次活动——朗诵比赛。
我们走进体育馆，盘腿而坐。随着主持人洪亮的播报声，第一个班级开始了朗诵。
听着他们动情的朗诵，我那颗本就紧张的心跳得更快了，精致的PPT，悦耳的声音，多样的环节，整个过程近乎完美。面对如此强大的对手，我的信心骤减。很快，他们的朗读完毕，我们得去候场了。
第二个班级朗诵完，主持人的声音响起：“下面有请三班朗诵诗歌《感恩的心》。”空气再一次凝固了。我木讷地走上舞台，手持话筒，脑海里回响着陆老师对我的千叮咛万嘱咐，努力克制住自己紧张地发抖的腿，看着台下无数聚焦台上的目光，我再次勒令自己放下那颗紧张的心。千万不要出什么差错啊！我收起怯生生的目光，平视前方，回忆起六年的学习生活，六年的点点滴滴。动听的音乐声响起，六年的往事历历在目，我感觉自己已经不是在朗诵了，而是在倾诉对母校的依恋和不舍。心中的紧张也荡然无存，满溢的，是回忆，是眷恋，是依依别情。朗诵很快结束，台下响起雷鸣般的掌声。
回到教室，我的心情难以平复，朗诵成绩已经不重要了，最重要的，是我们在小学的最后一次活动中倾尽全力，为了班级荣誉奋力拼搏！
依依别情，别情依依。美好的小学生活即将悄然离去，在这最后的时光里，请允许我对温暖的朝晖回道一声“感谢您”！ 








楼下那棵树
邵书杭
我家楼下的草坪上有一棵树，一棵不知名的树。
这棵树大约有一丈多高，远远望去，像一顶硕大的雨伞，又如一片绿色的云朵。走上前去细细端详，它的树干粗实、坚硬，但又不失光滑，里里外外透着生机。循着树干向上看去，纵横交错的枝丫上，是翠绿的树叶，密集油亮的叶片缀满枝头，不留一点孔隙，蓬蓬勃勃，整棵树虽无婆娑的姿态，但枝繁叶茂，生机焕发。
从我记事起，这棵树就好似一位身披绿色迷彩服的战士，忠心耿耿地守卫着楼下那块土地。春天来临，我和几位小伙伴便兴冲冲地来到大树下，荡起悬挂在树杈上的秋千。逢到此时，我们脸上总荡漾起欢乐的笑容。夏天到了，烈日当空，而楼下那棵树，则为人们撑起一片绿荫。每当酷日难耐之际，这棵大树便成了我的“避暑胜地”。我背依树干，闭上双眼，让清凉抹去所有闷热与烦恼。微风乍起，树叶沙沙，和以蝉鸣阵阵，心头好不惬意……
这棵树旺盛的生命力更让我赞叹。记得去年的一天，台风突起，楼下这棵树被吹断了一截手腕粗的树枝，顿时，它的枝桠变得光秃秃的，毫无生气。过了些日子，当我再度看到这棵树时，不由得怔住了：曾经被风吹断的那截树枝上，竟悄然孕育出几片——不，或许只是两三片绿油油的新叶，在阳光的照耀下，生机焕发。这是新生命的诞生啊！我情不自禁地叫出声来。从那以后，我每天来观望这棵树，一个月过去了，两个月过去了……断枝上的树叶愈长愈多，直至今日，它们已成为一个“叶丁兴旺”的大家族了。
我爱楼下这棵树，因为它给我带来了欢乐，带来了惬意，更因为它有着如此强大的生命力！






又是一年毕业时
邵书杭
春去春又回，花谢花又开，六年的时光在我们面前轻轻洒落，又是一年毕业时。
站在毕业的门槛上，望着校园里生机勃勃的花圃，生气盎然的操场，聆听着风儿的絮语，小鸟的歌唱，记忆的闸门徐徐开启。六年前，我们牵着父母的手，怀着忐忑而又期待的心情第一次步入可爱的朝晖园，那时，校园的一草一木都将我们深深吸引。也就是从那时起，我们心中就有一个信念，我是朝晖园的学生，我要做朝晖园最优秀的学生。
六年来，在朝晖园的沃土上，在“四爱”校训的熏陶下，在老师的关爱与呵护中，我们播下希望的种子，收获童年的欢乐。还记得，我们第一次在田字格中写下方正汉字时的那种兴奋；还记得，我们第一次亲手栽下小树苗时的那份喜悦；还记得，我们第一次戴上鲜艳红领巾时的那股自豪……宽敞明亮的教室里，多少次聆听我们书声琅琅；沉默无语的黑板上，多少次流淌我们知识琼浆；精彩纷呈的“童艺节”上，多少次飘荡我们歌声欢畅；生龙活虎的运动会上，多少次留下我们英姿飒爽……朝晖园是一个温馨的家，我们在这里学习、游戏、生活、成长。我们把人生中最纯真的六年，留在了朝晖园——这个梦开始的地方。
 “落红不是无情物，化作春泥更护花”。回顾六年的点点滴滴，我们每一个成长的脚印，怎能离开老师您的滋养？忘不了，课堂上，您的谆谆教诲；忘不了，成功时，您的阵阵赞扬；忘不了，失败时，您的鼓励目光……公开课前夕，您精心准备教案，通宵达旦，当公开课获得圆满成功的那一刻，我们看到了您会心的微笑；“手偶剧”活动中，您为我们辛勤指导，日夜操劳，当我们勇敢站上舞台的那一瞬，我们看到了您欣慰的目光。“采得百花成蜜后，为谁辛苦为谁甜？”老师啊老师，是您，用那沾满粉笔灰的手，为我们插上了理想的翅膀；是您，将人生最精彩的篇章，留在了我们成长的路上。
感谢母校，是您，赐予了我们金色的年华；感谢老师，是您，给予了我们生命的滋养；感谢同学，是您，赋予了我们友爱的力量。
相逢是首歌，同行是你和我。当美丽的朝晖园渐成远去的风景，让我们道一声珍重，道一声祝福，道一声——再见！



舍不得
徐榕
就要毕业，                            陆老师、张老师、王老师……
就要离开，                            用渊博的学识，
亲爱的母校，                          带领我们步入
我舍不得。                            文学、数学、美学的殿堂……
小草啊，                              朱李玥、陈舟怡、黄烨文……
您捧着露珠，                          天真烂漫，
向我微笑。                            童年的欢笑趣玩
绿树啊，                              怎能忘记?
您葱茏翠绿，
伴我成长。                            就要离开了，
我舍不得。
三童楼，                              今后，
书声琅琅，                            我将常来看您，
童歌阵阵，                            重温
荡漾在我心田。                        朝晖的温暖。
操场上，
“加油、加油”的呐喊声，
在我耳边回响。
“吴宇濠破了校纪录！”
那时的兴奋和激动，
仍记忆犹新。
教室里，
我们齐声朗读：
“明月几时有，
把酒问青天。”
“但愿人长久，
千里共婵娟。”



眉毛都去哪儿了
钱张棋
上幼儿园时，我很无知，对什么都很好奇，喜欢摆弄各种新鲜玩意儿。但这有时也会让我做出很“糗”、很有趣的事。这不，又“闯祸”了。
一个天气晴朗的日子，爸爸妈妈有事外出，丢下我一个人看家，我满口答应好好看家，心里却暗暗高兴。因为妈妈爱打扮，所以我经常会看到她对着镜子，拿着剪刀剪自己的眉毛。我很好奇，一直想亲身体验剪下眉毛的快感，现在终于等到了时机。
我怕被发现，便躲在房间的一角，学着妈妈的样子，一只手拉直眉毛，另一只手紧握手工剪刀，凭着感觉修剪。“咔嚓咔嚓”几刀，果然飘下不少眉毛。看着散落在地上的眉毛，我很激动，迫不及待地跑去卫生间的镜子前，欣赏我剪完眉毛之后的模样。啊！镜中的我右眼上方竟是空白一片，而左眼上方却有一排黑而密的眉毛，显得极不对称。我揉了揉眼睛，仔细盯着镜子，不敢相信这是真的。当我又一次看到眼睛上方那块光滑的皮肤时，才意识到做得太过分了。我慌了，怕爸爸的“五指山”，妈妈的“紧箍咒”。正当我苦恼不堪时，偶然瞅见了一旁课桌上的水彩笔，我灵机一动，用黑色的水彩笔在原本长眉毛的地方描了几笔，对着镜子看了又看，自以为万无一失了，才放下心来。
到了晚上，我洗完澡，踏进客厅，爸爸妈妈看到我那狼狈样儿，“噗嗤”一声笑了出来，问到：“你的眉毛都去哪儿了？”我摸摸自己的“眉毛”，突然醒悟：原来，顽皮的水把我的“眉毛”冲走了！






学会尊重
江奕涵
尊重，说小，要尊重别人，如果你已做到这一点，那你就要学会尊重自然。
先得从尊重别人说起。一位乒乓球运动员，技艺高超，而对手也十分强悍，双方激烈的拉锯战不时令观众拍手叫好，最后，胜利的天枰偏向了他。他发泄地叫了一声，跳上了乒乓球桌，与对手握了手。第二天，这一镜头就被各大网友挑了出来，许多人指责这一种极不尊重对手的行为，虽然对手输了，但二人实力确实相当，为何要用看似居高临下的位置与对手握手呢？这就是一种不尊重的行为，即使，你赢得了比赛，可又有什么用呢？一位著名的大学教授开设了一个班，要上这个班必须要学会倾听，如有问题要举手，结果，整堂课没有一个人说闲话，课也进行得十分顺利，最后，这个班毕业的学生大多都事业有成。有人采访这名教授，问他是如何培养这么优异的学生的，教授答，这都是学生的倾听与尊重造成的，他们尊重我的课堂，我就自然心情愉悦，课也就流畅而有趣了。可见，尊重，是与人相处的最基本的要素了。
听了这么多，如果你已学会尊重他人，那么就请尊重自然吧。记得，在电影《狼图腾》中最震撼我的一幕：人们将草原狼逼得无可奈何地去偷吃家养的羊，反倒因此去捕杀草原狼，无知的人将幼狼摔死，又为了狼皮的完整一路追赶狼，两只狼被逼至悬崖，狼忍受不了扒皮的痛苦，一只英勇跳崖，一只将自己活埋于洞中。更有一只狼同汽车的速度跑了几十公里，最后累倒在草原……每每看到这样的场景，我的泪便充满眼眶，草原狼是多么拥有韧性呀！它们就像烈士一样誓死不屈，而人们的恶果到最后只能自食，因为，没了狼，黄羊就会泛滥的吃草，草原就会遭受灾难，自家的家羊就无食可吃……人，要尊重自然，反之，自然也不会尊重人，人就要面对自然的惩罚！
学会尊重吧！尊重别人，尊重自然，不然，你便是永远不受尊重！



春天
滕思瀚
春天无处不在，在外面，在心里。我又来到了这久久未曾来的园博园，来看看春天。
进入大门，还和往日一样，阳光暖融融地洒在大地上，依旧和花草的香气结伴，陪在人们的身边。每次看见这许久不变的地方，我总是会涌起以往的一丝丝回忆。
与以前不同，这次我没有选择骑车，而是决定步行，不时地就往边上的草地里望望。几丛已经长出新的嫩芽的小草，像带动整个草坪的领导者一样，在这还有些凉意的春风中率先挺拔起来。
这里的花已经按捺不住的绽放出来，瞧，桃花把它的手臂伸的长长的，让它躯干上、臂膀上的小家伙们尽情地享受阳光的哺育；润红的花瓣早已没有了冬天的气味，托起中间那粉、黄各色的花蕊，清新悦目，处处流淌着春天的新气象。走进梅园，静静地靠近梅花，花瓣淡淡的白着但又微微泛红，这变幻的颜色让人猜不透它心中的秘密，唯一醒目的是它们都呵护着中间还很小的花蕊；当我渐渐走远时，那颗梅花树又被风吹红了脸，被太阳温暖的醉了。慢慢地靠近樱花，樱花粉红的花瓣上没有一点污染，很是干净，里面的花蕊小巧玲珑，让谁都不忍心摘下来，一旁的茶花散发出一阵阵古朴典雅的香气，春天给予了它这迷人的花和香气，让它们生机勃勃。我留恋在这花丛中，突然忘了它们是什么，等想起来时它们已经变成了春天中一只只小精灵，一朵朵神奇的灵物。
漫步在园区的小路上春泥松软地让小芽抽出，柳条迫不及待地从树上长出绿叶……
春天就这样悄然无声地，进入了我的心中。


伴棋如伴友
赵奕旸
翻过中国五千年的悠久历史，会发现历史上文人墨客都喜欢干一件事------下棋。
棋是一种智力运动，多玩它可以益智。棋分为许多种，如围棋、中国象棋、国际象棋等等。围棋十九纵十九横，黑白厮杀，格格深藏玄机；国际象棋中，王、后、象、车、马、兵，个个仿佛都是活的，下一盘国际象棋，就好象进行了一次权力搏杀；中国象棋中两军被楚河汉界所挡，沙土飞扬，兵卒先行，一瞬，好象回到了远古。对于棋类，我都略知一二，所以有事没事时，我总喜欢摸一摸。在我无聊时，它们会让我静下来，细心思考，忘记时间，忘记所有的一切，只沉浸在棋的奥妙中。
记得有一次，我正闲得发闷，便去棋友俱乐部看看有没有棋力相当的对手，正巧，一位看上去文质彬彬的中年人也在寻觅切磋伙伴，一拍即合，我们对坐了下来。因他年长于我，为表示尊重，我让他执白，我执黑。我的黑军一开始便占住了四个角，白军不甘心我一开局便拥有这么多的空，派了几个“小军队”前来“袭击”，对方“兵临城下”，众寡悬殊，该怎么办呢？总不能“弃城而逃”，我冥思苦想，突然，灵光乍现，这里不是正好使用“草船借箭”嘛！我先派了几个“小兵”过去，当对方围攻我的“小兵”时，我的“军队”正好将其团团包围，巧妙地守住了这一块“城池”。之后，对方也改变了招术，他用瞒天过海计悄悄地截杀了我一大块棋，我们杀得昏天黑地，难解难分。最后收官，我险胜1目半。这时，天已经完全黑了，我想起刚刚过程中的缺陷，又拉住那中年人，与他再复盘一次，摆到精妙处，不禁相互赞叹，遇到不对的地方，又互相提了一些建议，我们谈得不亦乐乎，棋逢知己，完全忘记了时间的流逝。
伴棋如伴友，刻刻都开心！



夏夜的星空
戴剑豪
    在炎热的夏天里，最神奇美丽的景象莫过于夏天的星空了。一个万里无云的夏夜，我和爸爸妈妈在体育公园漫步聊天。不经意间，我抬头仰望，呀，天上的星星密密麻麻，闪闪烁烁，吸引着我的视线。我这才发现，夏夜的星空竟是如此的美妙神奇。
我兴趣盎然，专心致志地欣赏幽蓝的夜空。一颗、两颗、三颗……，撒在宽阔天幕上的的星星怎么也数不清，晶莹透亮，像顽童的眼睛，不断地眨巴着，不知在向我打招呼，还是向我讲述星空的奥妙；又像草丛中的萤火虫，星星点点……真让我神往！
乍一看，天上的星星多而杂乱。细看，它们各有位置，组成了各种有趣的图案。有的像天鹅，有的像猫咪，有的像勺子，有的像游泳圈……。爸爸指着北边的“猎户座”给我看，哈哈，果然形如其名，它弯腿弓腰，上身前倾，领着凶猛的猎狗与银熊搏斗！星空真是个充满迷幻色彩的世界啊！
突然间，一颗流星划破天际，转眼就消失得无影无踪。它是谁？从何处来？往何处去？神秘莫测，让我们浮想联翩。
看，夜空中的每颗星星散发出的光芒点点滴滴，聚在一起，没有阳光热烈，没有月光清冽，但是却温柔地洒向洒向大地，诱发着我们探索宇宙的强烈愿望。
啊，我爱夏夜的星空！



如梦令
江奕涵
“争渡，争渡，惊起一滩鸥鹭。”我从梦境中醒来，却发现四周一片古色古香，自己也身穿古代长裙，狠掐一下胳膊，清醒的我才惊然发觉：“这不是做梦！这是穿越了！”
既来之，则安之。好奇的我漫步池边，仔细地观察周围，好一片美丽的荷塘！鱼儿扇动轻纱似的妙尾，河水清澈见底，河底的鹅卵石如精雕细琢般光滑，优雅的荷花如同恬静的少女，而碧绿的荷叶则如翡翠般翠色欲流。
我正陶醉其中，远处传来一阵悦耳的水花声，寻声望去，一位眉目清秀的年轻女子划着小小的木舟向这里而来，她穿着清莲色朴素淡雅的纱裙，披着白色披风，戴着白润的玉发簪，青丝散落，略施脂粉，宛如出水芙蓉。我看得入了迷，她注意到了我，嘴边微微一翘。
“小姑娘，上来坐坐吧。”那女子便是李清照。
“嗯。”我小心翼翼地上了船，“你是那位赫赫有名的女词人李清照吗？”
“ 赫赫有名？”李清照抿嘴一笑，“哪里呀！我李清照还差远了。”说罢，她又用纤细的手指推动船桨，  “走，我们去溪亭。”
“你真是李清照，我可喜欢你的词了，帮我签个名吧！”我一时激动，竟穿了帮。
“签名？你的话挺有意思的。”李清照继续划着小舟，在景色的拥抱下，我们到了溪亭。那里的风景真是迷人，如同一幅江南风韵的水墨画。
“常记溪亭日暮……”我不由自主地朗诵起《如梦令》来。
“我刚刚才在心里作好这首诗，你怎么也知道？”李清照有些疑惑。
“你喝多了吧。”我立刻圆场，“来，虽然我不会饮酒，但今天我陪你干了！”说完，我豪爽地将玉杯里的酒喝去。
夕阳西下，一群白鹭飞上了晕红的天空，洁白的羽毛被夕阳照成一片火热，闪着光辉，徐徐远离......
我与李清照喝多了酒，酿跄了两下跌进了河里。
“咳咳咳，呛死我了。”再次醒来时，我已回到了家中，回想起这次经历，那位快乐温柔的少女还一直映在我的脑海里，年轻时的她是多么无忧无虑，逍遥自在啊！



                书籍引路，花香作伴
陈凡
当一股沾着花香的秋风吹进教室，当楼下一幅幅书画散发起墨香，当我们踏上草地，相识又不熟悉的校园映入眼帘。
在校园度过六年，从来没细心观赏过她——一位传授知识的“母亲”，今天有幸在老师的引导下，漫步整个校园。
第一眼，便是天桥，刚入学时天桥给我的记忆再深不过啦。如今天桥上放上了一盘盘秋菊，紫的、黄的，似风中舞蹈的舞者，装点着桥，这座使我与学识连接的桥。
第二眼，错落有致的书架，沾着淡淡的书香，《父与子》令人捧腹大笑，《史记》令人回味无穷，又令人明知过去。
下了楼，秋菊正盛开，一朵朵似秋天的公主，白的如一轮皎月，紫的似一颗璀璨的宝石，黄的像灿烂的太阳，蓝的仿佛又是另一片天空······菊花的花香四处弥漫，这花香沁人心脾。
第三眼，是一幅幅书画，看，那幅【和悦】沧桑有力，仔细一看还能看到刚劲的笔锋，可以看出这位小作家多么认真，再回首端详另一幅，轻盈，笔画柔美，细细闻，还能闻见墨香，当时笔尖肯定是在画纸上随力而舞动······这一幅幅是作品，是心血，更是回报校园最好的礼物。
走出校门，母校110岁生日时的祝福贺卡还在墙上随风摇摆，无数的祝福组成了一个又一个的形状，这些既是贺卡，是同学们对母校的感谢。这些又是一封封书信，是六年级同学对母校的依依惜别之情。透过栅栏我再一次仔细端详起4年纪时我们种的小树，当年还不足我们高的小树在风雨的洗礼下早就爆出了新芽，长出了绿叶。这些不正和我们一样？这些不正和我们的母校一样？只有经历过风雨，经历过苦难才会长出绿叶，获得成功！
新的学校，新的风采，书籍引路，花香作伴，书香沁人，花香醉人······



一片忠心尽献国
赵奕旸
（一）
公元1066年，汴京开封。
旭日刚刚升起，东边天空上才刚刚染上一抹朝霞，鸡鸣声便穿透了晨雾，回荡在了汴京上空。
在这个美好的清晨，我却欲哭无泪，内心充满了悲愤。自从三个月前我莫名其妙地来到了这个时空，我就没遇见一件好事。现在还要叫我去西北前线参军，OH，MY GOD，老天爷，你是在耍我吗？那西北前线又贫又脏，现在又发生了战争，我去，不是送死的节奏吗？可惜圣命难违，我只能无奈地赶往前线。
（二）
黄沙漫卷，几乎遮天闭日，我看着眼前的这座城市，简直快疯了！这是城市吗？城墙？明明就是个小土堆好不好？
突然，城门一下子打开了，一个俊美的男子走了出来，眉如远山，目如寒星，走近我跟前，双手抱拳：“赵副将是吗？在下主将狄咏，欢迎来到清平关。”狄咏？他就是那个传说中的狄咏？我的思想跳跃到了历史课上老师的介绍：狄咏，武曲星狄青之子，俊逸非凡，被当朝皇帝称为“人样子”。明明可以在汴京好好当他的御前侍卫，却非要申请到西北前线参军，保卫国家，乃当时一大奇谈。正胡思乱想间，肩膀突然被人拍了一下，我一怔，原来是狄咏正好奇地盯着我，我立刻回过神来，“不好意思，走神了！”“没事”，狄咏不以为意，“你初来乍到，不知道清平关现在的情况，我来给你介绍一下。”狄咏边走边说，“清平关现在正被西夏三万雄兵包围，其它几处与清平关相邻的地方也是如此，所以无法向外部求援，而城内只有三千精兵。。。。。。”我越听脸色越不好，但既来之，则安之，该有的措施还是要采取的，所以我将我的想法向狄咏和盘托出，大家一起商量如何共同抵抗西夏敌寇。
（三）
经过几日的休整，清平关整体现状好了许多，但城外，旌旗拓展的西夏雄兵，仍让城内将士胆颤心寒。
我和狄咏站在城墙上，远眺着敌军营帐，经过这几日的相处，我们已成为了十分要好的朋友。“你后不后悔当初的选择，斯陶（狄咏的字）？”我轻声问他。“不悔！”狄咏闭了闭眼，扶着城墙的手坚定有力。“为何？”“国家需要人守护！”
在一刻钟前，狄咏刚带领士兵击退了一波来犯的西夏兵，但我们都知道，这只是西夏的试探，待摸清我们的实力后，敌人会逐渐亮出自己锋利的獠牙，再不会如此轻易退却。
“杀啊！”又一波西夏兵冲了上来，我站在城墙上，看着那个在战场上浴血奋战的背影，此刻的他，不再像那个宋朝第一美男，而像一个刚从地狱爬上来的修罗厉鬼。“呼！”又是一刀，刺向那个正朝他冲过来的西夏兵，狄咏深吸了口气，此时，他已感受不到手臂的存在，只是遵循着身体的本能，一刀又一刀地砍下去。
终于又击退了一波西夏兵，狄咏带着一身血污走上前来，对我说：“这里撑不了多久了，你速带这封书信去庆州求援。”“不，你去，我守城！”我想也不想地说。“我去，你能撑到我回来？”这个平时没有表情的人竟难得露出一丝微笑。“赵副将，快去，这是命令！”听见好友对我换了称呼，我只好点头，军令如山，不得违背。拍拍他的肩膀，我忍着泪水，“驾！”我快马加鞭地往庆州赶，不敢浪费一丝时间，因为我越快带来援兵，狄咏生存下来的可能性就越大。
狄咏站在城墙上，看着我远去的背影，笑了。
天上的鸟儿婉转和鸣，在林间肆意嬉戏，全然不知脚下树林里的狼群，正为了这片树林而战。树林易主，良禽岂能择木而栖，但失去家园的孤狼，只要是有血性的，都不会苟存于世！他必须守护大宋，否则，长此以往，大宋的版图会越来越小，直到灭亡。。。。。。
（四）
我刚赶到庆州，就听闻了这个消息：西夏大将仁多瀚率三万精兵进犯清平关，久攻不下。武襄公之子狄咏血战三日，以三千人杀敌万余人，终因城墙崩裂而亡，三千人无一退降，尽殉国。
泪水从眼中流下，流到嘴里，咸咸的。
狄咏遗折上写血书九字，虽引用汉武帝言，却依旧掷地有声。
“犯我大宋者，虽远必诛！”
（五）
“啊！”我忽然从睡梦中惊醒，发现自己躺在家里的床上，刚刚只是一个梦，但腮边的泪水却仍是湿的。月光照在书桌上那本被风吹开来的《大宋全史》上，那一页正写着：犯我大宋者，虽远必诛！












幸福
陈成
你知道吗？3月20日是国际幸福日。说到幸福，每个人都有不同的理解。
叔叔买了辆心仪的奔驰，应该够幸福了吧，但买回后却成天抱怨烧机油，还咬牙切齿地交了违章罚款。老妈吃着零食追韩剧，应该够幸福了吧，但吃完看完却成天抱怨长胖了，每天跳减肥操一身臭汗。许多人一生追求所谓的幸福，却放弃了拥有真正幸福的机会；许多人抱怨这样那样的不幸，却总对身边静静绽放的幸福视而不见。
我眼里的幸福其实很简单。幸福就在我身边，幸福就在父母千百次的回首里。每天上学我总急匆匆地、头也不回地跑进校园。偶尔一次我发现许多家长送完孩子，总忍不住走，停留在那里一直看着孩子的背影，那眼神里充满关爱。我真羡慕，纳闷老妈为什么每次头也不回地骑走了，难道爱我没那么多？一次下大雨，我彻底改变了这个想法。我像往常一样进校园，在花花绿绿的伞花中穿行。雨水打湿我的衣服，刺痛我的脸，风吹得我的伞左摇右晃。我好不容易来到走廊，回身关伞时，猛然瞥见校围栏外那个穿红雨衣的人，她站在不起眼的地方，任凭雨淋湿她的脸，任凭风掀起她的雨衣，她像石头一样静静稳稳地伸长脖子定在那儿，目送我走上楼梯，眼神里漾着满满的爱。虽然雨衣裹着，但我一眼认出了她。我故意装作没看见，免得她担心。风是冷的，我的心却是暖的，雨水滴进我的嘴里是甜的，我想这就是幸福的滋味。
幸福是什么?幸福是告别雾天见了久违的太阳；幸福是一家人头碰头争抢一锅面；幸福是太阳升起时的挥手暂别，太阳落下时的平安到家。知足，幸福就在身边。


《南京，南京》观后感
                                       陈家杰  
以前，妈妈总说我不勤奋学习，是个长不大的孩子。我为什么要学？一个周三的午后，一部影片让我脊背发凉，它震撼了我，改变着我。
《南京,南京》这部影片描述了1937年的南京大屠杀。杀、伤、抢、掠、奸，一个个场景，挥之不去；枪炮、叫喊、哭泣，一声声悲鸣，不绝于耳。
看，“日本南京政府”的横幅旁，一群日军欢快地把玩着中国人的人头，又踢又打，似乎那只是一个个玩具。另一群，用铁链绑住了中华民国开国伟人孙中山先生的雕像，“一二三！”，“哐当”一声，雕像就被硬生生地拉倒，日本兵邪恶的脸上堆满了奸笑，在孙先生倒下的地方竖起日本国旗。
看着看着，我没有流泪，哭不出来，泪水被愤怒档住了。从小老师就说，中国地大物博，有五千年的悠久历史，这样的泱泱大国为什么会被如此的欺凌？国强民富，别人会打到你的国土上来吗？如果不是国民党的示弱，会有这惨绝人寰的大屠杀吗？那段血泪与苦难，让我深思。
看完影片，走出放映厅，身边的同学依然很激动，我看到了涨红的脸，我感受到愤恨的怒视，我听到了责骂的叫嚣，但此时我反而平静了。我一言未发，走进教室，捧起书本。这些天，妈妈总说：“儿子，你自觉多了，长大了。”
 是啊，因为我真切地感受到“落后就要挨打”，愤恨没有用，重要的是我们要做些什么。“少年强，则国强”，不忘国耻，奋发图强，总有一天我会高呼：“美哉我中国，与天不老；壮哉我中国，与国无疆。”




温暖
孙翊文
窗外，阴雨连连。泼墨仙人在云顶挥毫，天上的神仙在奏乐，只可惜，与那种种丝竹管弦相差甚远。清晨，我被莫名的绞痛疼醒，穿着睡衣就小跑去了卫生间。来到客厅旁，我却听到父母的卧室里传来了几声悉悉索索的声音。
不会是家里进了贼吧！我大惊，身体僵硬了。脱下鞋子，我蹑手蹑脚地走到门前，透过缝隙一看，原来是父母在床底的柜子里翻找着什么。呼，我抹了把汗，呼出长长的一口气。
“不是这件！也不是那件！”“到底在哪儿？”妈妈额头有几滴小汗珠，脸上泛起一片红晕，头发有些杂乱。过了一会儿，她似乎有些累了，坐在地上喘着粗气，嘴里还不停喃喃：“找了这么多件衣服，都太小了！平时就让她少吃点儿，现在好了，衣服都穿不下！今天突然降温，总不能让她穿那件薄衣裳去吧，怎么办？”“找呗，还能怎么办？总不能让她挨冻吧。”
我有些惊讶，一个不小心，门被我弄出了声响。妈妈连忙打开门，看见站在门外的我，忙脱下她的衣裳，把我往屋里一拖，关上门，将衣服披在我的身上，嗔责道：“长这么大了，还不知道照顾自己！站在这儿多久了？冷不冷？”
我把头埋下去，不敢直视她的眼睛，搪塞了两句，就匆忙走开了。刚离开没多久，又听到了屋里的对话：“我们都那么小声了，还是吵醒了她……”我心头一动，转身望着门缝里忙碌的身影，眼眶湿湿的。
回到房间，我倒头就睡。朦胧中，闹钟响了。我坐起身，发现他们找到的衣服已经放在我的床头。来到餐桌旁，饭菜早已盛好。我的心就像那碗冒着热气的白粥，暖暖的。
雷公电母依然在云顶狂欢。窗外雨虽潺潺，心中的春意却毫不阑珊。我回首，原来，温暖一直在我身边，从未离开……





吃亏是福
陈成
一年前老爸买回三条金鱼，我对它们视如珍宝，很爱惜。一天，老妈心血来潮，给金鱼们喂了面包屑。结果“一顶红”不幸夭折了，我心痛了好多天。
没想到这几天老妈不接受前车之鉴，又馒头屑喂我买的鱼。“大红袍”惟恐被“黑旋风”抢了先，使劲晃动着尾巴，甩开“黑旋风”迫不及待地一股脑儿全吃光，“大红袍”吃饱喝足，像凯旋的将军神气十足。“黑旋风”也不计较，悠然自得地游着。晚上我再看它们时，发现“大红袍”身体倾斜，肚子鼓得像皮球，白翻着眼儿，嘴巴紧促地一张一合。老妈头伸进来，吐吐舌头说：“消化不良，看来它不舒服，‘人’没劲儿。”我白了她一眼，心想：还不是你害的，一点儿愧疚心都没有。我盯着那奄奄一息的金鱼，它仿佛在对我说：“我不行了，我不行了，谁来救救我？”我叹了口气，无奈地摇摇头，祝它熬过这死亡之夜。
第二天清晨，我一起床就跑下楼去，只见“大红袍”眼神暗淡无光，嘴巴呆呆地张着，尾巴低垂着，肚皮朝上，一动不动，任由水波忽左忽右地飘着，不知要把它送向何处。我观察了好久，确信它肯定离我而去了。我悲伤地在楼下花圃把它埋葬，让它入土为安。天渐渐暖了，我想它在这有花有草的地方不会太孤单吧！
看着“黑旋风”孤零零地在水中游荡，觉得可怜又为它庆幸，因为它每次都不与别人争食，懂得谦让，心胸宽广让它躲过一次次天灾人祸，别的鱼贪食自私，饱了一时口福却葬送了生命。想起生活中父母教我要和同学和睦相处，让让同学也无所谓的。有时我照他们说的做了，当时还觉得吃了亏，可现在回想起来，这些都算不了什么。吃亏也是福！




别样友善
孙翊文
都说友善友善，友好心善。难道，学习上的友善，就只能“一字一字，悉心教导”来完成吗？生活里的友善，就只有“和颜悦色，柔声细语”来面对吗？一切友善，都只能表现在“大方得体，不拘小节”吗？非也，非也。就让我来告诉你，什么是别样的友善。
这天，窗外的牛毛细雨，一切实物，都被覆上了一层别样的朦胧。我心里毛毛的，燥燥的。哗啦啦的雨声，像镇魂曲一般在心中飘落，眸光四处飞散，我总算找到了可供发泄的对象。“欧宇翔，订正！”
被叫到的男孩停下了追逐的脚步，一脸不甘：“我……我课课练已经订正好了。”我俯身查看了同桌杂乱的抽屉，举起一本被红叉填满的小练，似笑非笑：“这个呢？别人的？” 欧宇翔见此，通红着脸。自己费尽心思藏的小练，果然还是被找到了。“不就是个订正么，有什么大不了的。” 欧宇翔气急败坏。我剑眉高挑：“照你这么说，是不满意韩老师的安排咯？”这么一说，欧宇翔可急了，语气里搀着几分不满和惊慌：“嘘，小声点，可别真让别人听见！”“那还不快订正！”我突然重重拍了拍桌面，一副凶样，似乎整个桌子都震三震。见此情形，欧宇翔也不便多说，只得遵从身旁得意洋洋的我，乖乖坐下写订正。
“这天，”不知为何，我的声音变得有些阴郁，重重叹了一口气，“该什么时候放晴啊……”
……
天，依旧是细雨飘飞。一片片看不见的阴霾，飘进了人们的心中。我习惯喊了一声：“欧宇翔，订正！”
被叫到的男孩停下了追逐的脚步，一脸不甘：“我……我已经……”恍然间，他好似想起了什么，转脸假装“痛苦”状：“我现在不是你同桌了，你还这么催我干什么？孽缘啊！” “别装！”我冷冷来一句。“而且……”他没在意，嬉皮笑脸可转变得真快，“多亏了你天天找我订正，做课作，要不然，我语文也不可能考过85分大关。说到底，还是你有办法！”
我恍然大悟，期末已过，今天是散学典礼。
这时，窗外透过一丝阳光。
天，放晴了呢！


小爱心大未来
　                                姚珺烨　
　　“走过路过的千万不要错过！”“瞧一瞧，看一看呀！”“跳楼大甩卖了！”这一阵阵此起彼伏的吆喝声回荡在夜空中，好一派热闹非凡的景象！你可别误会，这可不是哪个大商场大清仓、大处理了，而是在我们朝晖社区的中心广场中的跳蚤市场义卖活动呦。
为了丰富我们社区中小学生的寒暑期生活，朝晖社区每年都会举办丰富多彩的社会实践活动，“弟子规”经典诵读、航模制作、英语角、小小法治讲堂等活动，通过这些活动的积极参与，我学到了很多书本以外的知识，很好地锻炼和提升了自我，由于我的出色表现，我曾多次荣获新城桥街道社会实践标兵和崇川区三好标兵荣誉称号。每年我最期待和最喜爱的社区活动还要数盛夏中的跳蚤市场活动了。
暑期中，最热闹的地方要数我们朝晖社区广场了，跳蚤市场的举办更是让朝晖广场变成了人的海洋、欢乐的海洋。经过学校老师和社区工作者的前期“动员”，以班级为单位，我们自发组织成了一个个小组，选好组长和组员，同时进行分工，物品的整理与定价、现金掌管、易拉宝制作等都由专人负责。义卖活动的当天晚上，同学们早早吃好晚饭，到达广场指定地点集中，很熟练地摆放好物品，书籍类、玩具类、日用品类等都整齐有序地排放开，望着眼前的“万事俱备”，小组成员们都会心地笑了，每个人的眼睛中都传递着同一个声音“希望今天的义卖活动成功！”“这位小妹妹，这个玩具可好玩了，便宜卖了，才五元，阿姨，你就给她买一个吧！”“好的，我们买一个！”随着第一笔的成交，同学们更得劲了！大家相互击掌以示鼓励，我们每个人顿时间都象一个天生的“推销高手”，把我们的的义卖品一次又一次成功地出售。夜色中，广场中的人群渐渐散去，全情投入的我们忘却了时间、忘却了炎热，在全体同学的见证下，我们清点了今天的“收获”——85元人民币，当我们把全部的义卖款投入社区李书记手中的捐款箱中，我们每个人的心中都很激动，我们都知道这些钱是要捐给山那边的孩子们的，非常金额不大，不能帮助他们很多，也许只是一个书包、几本课外书、十来本练习本，但这是我们的一点点心意。
真诚地希望我们这一小小善举能让更多的人携起手来，帮助那些贫困山区的孩子，希望这份小小的爱心能够让山那边的孩子有着美好的未来，让他们能与我们共享同一片蓝天和白云！




梦幻般的雾
陈成
一日清晨，我出门准备上学，发现起雾了。
只见雾从地平线上悄悄地漫上来，遮住了天，铺满了地，围绕着树木，笼住了房屋。雾还在慢慢地聚积着，汇成了一片雾海，整个城市似如蓬莱仙岛、海市蜃楼一般，如梦如幻。家旁的小池上雾气缭绕，远看像波涛汹涌的大海；路边幼儿园的红屋顶在雾中像座梦幻城堡；我顶着一头雾水，睫毛上挂满晶莹的雾珠，仿佛一下子钻进了澡堂。雾在空中无忧无虑地飘动着，忽远忽近，忽聚忽散，时而像奔腾的骏马，时而像放牧的羊群，时而又像腾飞的巨龙……高楼在雾中若隐若现，似乎披上一件雪白的披风；青山在雾中似高似矮，犹如套上一件洁白的雪衫，真是美不胜收，目不暇接。
我呆呆地望着这一切，默默伫立着，任大脑在美中陶醉，任心潮在美中起伏。我幻想着，这质朴的雾一定是大自然毫不犹豫地甩下精细的刻刀，酣畅淋漓地挥舞着斗笔，一抹深、一抹浅、一抹浓、一抹淡……尽情泼洒，留下这没有丝毫粉饰雕琢的雾，留下这粗犷的美、自然的美。
雾缓缓流动着，悄悄消退着。不知何时，远处的树木已能分辨出枝杈的形状，被晨雾浸染过的叶子湿漉漉的，似乎焕发了新的生命力。白茫茫的雾气、隐约可见的树木，再加上远处房屋和山峰，构成了一幅灵动的水墨画，不知何处飞来的几只小鸟，更为这画添了几分生机。
太阳出来了。金灿灿的阳光在雾中镶了一层光亮的金边，像穿了件金缕衣；金灿灿的阳光在雾中洒了一个亮晶晶的光斑，像是雾娃娃在调皮眨着眼。
啊，这梦幻般的雾，给我带来多少惊喜，多少快乐。


最好的创意送给最美的你
保杭天
上个星期，老师就宣布了星期四要举行 “水果拼盘大赛”。这个消息，令全班沸腾，欣喜地讨论，激动地蹦跳，积极地准备……今天，我们翘首以盼的“水果拼盘大赛”终于开始了。
    下午，大家迫不及待地将两张桌子并在一起，铺上桌布，我们小组的成员各具优势，有做事利索的李可凡，聪慧的女汉子吴子卉，心灵手巧的时语杰。老师一声令下后，大家都如火如荼地忙碌起来，我们也不例外，只见时语杰有模有样地拿起小刀给黄桃“脱衣服”，不一会儿黄桃就“裸体”了，露出了鲜黄的身体。再看看李可凡，他拿着小刀在葡萄身上“刻花”呢！而我用刀将石榴切成两半，将里面的果肉一个一个地剥下来，撒在盘子的四周。不一会儿，时语杰用他高超的技艺小心翼翼地将黄桃刻成一个爱心和一些图案装饰了作品。吴子卉将桔子厚实的“毛线衣”毫不留情地脱了下来。我看到鲜嫩的果肉，不禁直咽口水。李可凡又把石榴肉插进“花”中，又将桔子围成了一圈，再将葡萄放到桔子中央，可好看了。李可凡还细心的将每个葡萄切成一半，将籽去除装饰在四周。就这样，我们大家忙碌合作的作品出炉了，我们给它取名为“水果世界”，欣赏着我们合作的成果，心里喜滋滋的。
    各小小组的作品完成后，韩老师让我们大家到讲台前进行展示。瞧，“椰子树”，栩栩如生；“芒果之恋”，精致无比；“香蕉战车”，创意十足……经过同学们的投票选择，李俊骐和其他几组将拼盘送给五年级老师品尝，想象着老师们在辛劳工作之余能品尝我们亲手做的水果大餐，我们不禁都喜笑颜开、幸福满满。
这次活动让我体验了创造的快乐，明白了合作的重要，品尝了付出的甜味，同时感受到融入了自己满满的情意，就是最好的礼物。最好的创意送给最美的你：敬爱的老师，节日快乐。
                    

我爱我校
                        保杭天
我爱我的校园，它像一个美丽的大花园，承载着我无穷的欢乐与梦想。
早晨，太阳普照校园，发射出万道金光，那正对校门口的童心楼走廊上面的一行流动字幕“通师一附朝晖校区欢迎您，开心每一天，进步每一天”在阳光照耀下更是醒目、耀眼，让人心里热乎乎的；童心楼走廊的外墙壁上帖有“书香浸润童年，好书伴我成长”，鲜红的大字深深地印在我的脑海里，学校掀起了读书的热潮，每个教室的读书角群书荟萃，琳琅满目：有冒险刺激的《查理九世》、有感人肺腑的《笑猫日记》、有情趣盎然的《淘气包马小跳》……同学们就像欢快的小鱼在知识的海洋里遨游。我追随着绅士狗查理等成员一起冒险，与笑猫一起寻找小白选择的主人，陪同汤姆一起历险……生命因为读书而精彩，读书让我其乐无穷。
累了，我走出教室来到充满欢声笑语的花园，花园虽然不大，却别有一番风味，这儿绿草如茵，一棵棵桂花树像卫兵一样日夜守卫着我们的校园，秋姑娘来了，桂花张开了笑脸，整个校园弥漫着淡淡的清香，微风拂来，呵！下起了桂花雨，落到我的头上、手上、脚上，啊！我的全身都浸满了桂花的香气。花园中间是一条弯弯曲曲，用形状不同的鹅卵石铺成的小路，小朋友们都喜欢在这儿嬉戏、玩耍，在这儿跳皮筋、打羽毛球，就连老师也童心未泯和我们一同玩起了竹蜻蜓，同学们那张张笑脸分明是说“校园生活真快乐”！
我走出花园穿过升旗台，映入我眼帘的是红绿相见的塑胶操场，这时，学校各项丰富多彩的活动历历在目：运动小健将在这一展伸手，那矫健的身姿为学校增添了朝气与活力；庆“六一”——童心向太阳活动让我们享受到童年的幸福与快乐；作家走进校园，他那富有哲理性的话语使我明白读书使人快乐，读书促我成长；献出一份爱心，托起一份希望—“麦田计划”你帮我帮大家帮，同学们纷纷给贫穷山村孩子捐赠图书，为他们建立图书阅览室尽了绵薄之力；“用爱心为生命加油”全校师生伸出热情的双手为患有白血病的刘捷撑起一片晴朗的天空。在操场上我忘不了小朋友那优美的舞姿、动听的歌声，忘不了作家那激人奋发向上的话语、忘不了那同学们一颗颗炽热的心、忘不了老师那谆谆教诲、忘不了……
这就是我们的校园，它很美，既是我们学习的场所又是我们玩耍的乐园，我爱我的校园，我爱诲人不倦的老师，爱亲如兄弟姐妹的同学们。



送礼
陈成
三八妇女节快到了，同学们都绞尽脑汁提前给妈妈准备着礼物。我是送朵花，是画个画儿，还是做张贺卡？头疼！
晚上，老妈正在吹头发，乌黑亮丽的长发在暖风中飘浮荡漾。吹到快干的时候，老妈突然喊：“儿子，过来，帮我看看有没有白头发？”“怎么可能，又不是七老八十，哪会有！”我边嘟囔，边恶作剧般泰山压顶似的趴到老妈背上。随意拨动头发，啊，真有，猛然间几根可恶的白发映入眼帘，黑发中那白色是如此的明显，如此的刺眼。再找，这里有，那儿也隐着几根。不到四十，怎么会有白发？老妈平日里干起活来干净利索，管起我来威风凛凛……“有没有白头发？多不多？”思绪被拉了回来，我支支吾吾地答道：“哪有，就一根。”顺手将手边的白发拎起，像除恶草般狠狠揪下。“哎呦！好疼！”我赶忙从后面环抱妈妈：“不好意思，本人技术不佳。”“好了好了，你还是去看书吧。”妈妈把我拉下，我笑着跑开了，将那白发收藏进百宝匣。
此时的我，哪还静得下心看书？每天，老妈像打仗似的，一大早煮早饭、洗衣服、送我上学。白天在单位忙碌，下班买了菜忙着做晚饭，检查我作业，周末还风雨无阻地送我去画画……老妈忙里又忙外，怎会不老？这些年，我又为她做过什么？我知道了，我知道送什么给妈妈了！
这些天，我开启闹钟准点起床，把一天安排得井井有条；放学回家，按时完成作业，不会嚷着玩电脑、看电视；课余，自觉翻开那些蒙了灰的书，让它们慢慢变薄；休息日，打扫房间、洗碗、给花儿浇水，干力所能及的活儿……
我决定不再让妈妈的白发因为我操劳而生，我要送给妈妈最好的礼物，我要让妈妈每天都像在过节，我要用逐渐丰满的羽翼为家人遮风挡雨。







《南京，南京》观后感
顾锐     周三中午，韩老师带我们到报告厅看了一部电影，题目为《南京！南京！》，初看这个名字，我很疑惑，为什么连用两个感叹号？看完，我明白了。     影片以南京大屠杀为背景，一个个场景串起了整个故事。扫射、砍头、活埋、水淹、毒熏，日本兵无恶不作；威逼让交出一百个女人，任由其凌辱；踏着南京人的尸体前进，刺刀随意在人的身体里进进出出；推倒孙中山像，掠夺大量文物…… 面对这一幕幕，我们怎不愤怒？
    自知守城无望，但依然坚守；利用自己德国人的身份，无私帮助；冒着生命危险，又一次认领“丈夫”；为了同胞，甘愿成为慰安妇；临死之前，高呼：“中国不亡……面对这一幕幕，我们怎能不感叹？
1937年，我们的国家内忧外患。国民党政治上实行单纯依靠政府和军队的片面路线，军事上采取单纯防御的战略方针，尽管取得了像台儿庄战役那样的胜利，许多官兵对日军也进行了英勇的抵抗，但正面战场战局不利，先后丢失华北、华中大片领土，政府也迁都重庆，而后发生了这令人发指的南京大屠杀。如果我们国富民强，谁还敢欺负我们？如果所有人团结一致，怎会受这样的凌辱？如果有更多的人觉醒，别人在你的领土会寸步难行。
耻辱的1937将永远铭刻在我的心中，那粘着鲜血的刺刀，那万人坑里冤死的灵魂，那日本兵的凶残恶行将永远在我脑中，给我力量，激我奋发。我已长大，今天我为南京所受的屈辱而感叹，明天一定要让世界为中国的强大而震惊。

班干部竞选
       胡键炜
以前，我一直不太自信，从没参加过一次竞选，很少在同学面前展示自己，一次竞选悄悄地改变着我。
放学后，韩老师把我们几个三好生留了下来，讲了关于竞选班干部的事。讲完后我明白了老师的用意，作为三好生，要为同学们树立一个好榜样，要为创造良好班风做贡献。回家后我慎重思考，竞选我从未参加过，甚至都没在讲台上说过几句话，再说要是最终同学们不选我怎么办？是不是有点丢脸？不竞选，老师又会失望，认为我没有为班级服务的心，怎么办？要不试一次，爸爸常说不以成败论英雄，男子汉就要勇于尝试，失败了也没什么，至少经历过。经过了激烈的思想斗争，我最终决定参加班级竞选。
不打无准备之仗，下了决心，我着实思考竞选稿。我认为兵不在多，而在于精，所以演讲稿要精炼，实实在在地说说自己的想法和做法，不信口开河说大话。写好后，我自己一个人在小房间里一遍又一遍地练习。自己满意了，还请来家人模拟我的同学，实战演练……
终于到了竞选的日子，我静静地坐在位置上，就快要到我了，虽然做了充分的准备，我的心还是骤然提起，怦怦直跳。努力做深呼吸，让自己紧张的心情平复下来。“下一位，胡键炜。”这么快就轮到我了，缓缓地走上讲台，几十个同学齐刷刷地盯着我。加油，我一定行！心中默默地给自己打气。就像在家里一样，把想好的说出来就行。望了一眼旁边的韩老师，她微笑着、坚定地看着我。我不能让老师失望，手紧紧地揪着裤子：“我竞选的是劳动委员，如果我竞选成功，我会……”，当我说完，台下响起了热烈的掌声。这时，我已不在意结果，因为我已成功，我战胜了自己，我相信以后不管什么困难，都能克服。
尝试就有成功的可能，不尝试永远是一个失败者，这次成功给了我勇气，我会自信地继续走在成长的路上。




那一刻，我真的长大了
季睿哲
震惊了、改变着、在成长，昨天，我看了一部让我感触颇多、收获颇多的电影—《南京！南京！》。
这部电影讲述的是南京大屠杀。在那时，日本军队入侵南京，许多平民被残忍杀害，城内一片狼藉，到处是布满烟尘的废墟，人民无处逃生、苦不堪言。孩子别说上学，连生命都得不到保障。哭泣、惨叫，令我揪心的痛。现在的我们，不仅不会流离失所，而且还衣食无忧。舒适安宁的家、干净整洁的学校、宽敞明亮的教室对当时的孩子来说就是个遥远的梦，可轻松拥有这一切的我们却不觉得珍贵，不懂得珍惜，不知道胸前的红领巾代表着什么，不知道今日安定生活的来之不易。
姜老师为了多救一人，将危险置之度外；许多军人战斗到生命的最后一刻，仍不愿放弃希望；数万民众在被杀死之前大喊：“中国万岁！中国不会亡！”……这样的意志是不可磨灭，这样的精神应发扬光大！少年志，则国志；少年强，则国强。可现在，身边的同学遇到一点困难就退缩，连最近学校的跑操训练，也有人叫苦喊累。不知道为什么而读书，不知道自己肩负的使命，不知道落后就要挨打。想想长征，听先驱们的故事，看看胸前的红领巾，我们真的要思考，身在和平年代的我们该做些什么。
一个故事，一段历史，一种耻辱，一份精神，电影结束的那一刻，我觉得我长大了，我会思考，我有想法，我会有改变，我知道我为什么而学，我了解我该做什么，我感受到肩上的重责。

《山桃》读后感
	欧宇翔
以前的我，既不听话，也不懂事，但自从我看了那本书---《山桃》之后，我从心底里感到了深深的惭愧与伤心。
主人众从生下来就被妈妈抛弃，更别说享受到母爱。在她高中的时，妈妈回来了，解释了当年的不得已，但当她看见那“蓬头垢面”的妈妈，心中却燃起了一丝排挤之心。于是，她在生活中处处与妈妈顶嘴，并嫌妈妈这不好那不好，可妈妈却依然微笑着为她服务。在有一天，主人公马上要去参加高考，全家都处于紧张的心情中。她妈妈为了缓解主人公内心的紧张，特意去山崖边摘她最爱吃的山桃。可就在摘山桃时，不慎掉入山崖摔死了，临死前，妈妈还紧紧护住手中的山桃。看着倒在血泊中的妈妈时，主人公平生第一次为妈妈流下了伤心的泪水。
两个月过去了，当主人公拿到了清华大学的录取通知书时，她一口气跑到了妈妈的墓前，插上了录取通知书，重重地叩了两个头……
当看完这本书时，我心中仿佛打翻了心情的瓶子，酸甜苦辣一起涌上心头。酸，是因为我为主人公的以前没享受到母爱感到心酸；甜，是为了主人公能在最后体谅妈妈而高兴；苦，是为了主人公妈妈死去而悲伤……
小时候，因为爸爸妈妈工作忙，有一段时间我也被寄养在别人家，有一段时间我会认为他们不爱我。看了《山桃》，看到妈妈临死都紧握着山桃，看到主人公失去妈妈才发现自己的心痛，我明白了，天下的父母没有不爱孩子的，我们要学会原谅、体谅、珍惜。现在，生活上，爸爸妈妈总是努力给我最好的；学习上，尽量抽出时间来关心我，我非但不感恩，还处处与他们顶嘴，抱怨零花钱太少，嫌弃弟弟太吵……唉，悔恨！
看完《山桃》，心门打开了，爱进来了。



事在人为
张逸杨
长大，是从以前的畏怯变成自信；长大，是通过努力而收获胜利；长大，是向困难发出挑战……
去年冬天，冬季体育三项比赛在学校热火朝天地举行。由于种种原因，我和李可凡成了代表班级参加本年级组1000米赛跑的代表。其实大多体育项目对我来说并不难，但要跑个1000米，窝心里有些畏怯。1000米，太累了，我怕自己坚持不下来，怕到时丢脸，数着日子，那一天还是来临了。
    该来的总会来，硬着头皮上吧，临阵脱逃是懦夫。比赛当日，我托着沉重的脚步来到操场，徐徐寒风一阵阵地掠过。走上起跑线，随着“砰”的一声，运动员们都如离弦之箭，冲出起跑线。第一圈下来，我还可以，但当跑到500米时，我明显感觉体力不支，下面是一场恶战。寒风像一把无情的利剑，割削着我，有时真想放弃，可转念一想，不能辜负老师同学的希望，他们要是知道我都没有跑完全程，那会怎么看我。跑或不跑，听着同学们的呐喊，回忆着老师鼓励的话语，我暗下决心，豁出去了，跑完全程，即使是最后一个，我也要尽自己最大的努力。想到这里，下定了决心，身体似乎注入了力量，迈开大步，飞驰向前。我越过了终点线，大口喘着气，虽然不是第一，虽然身体巨累，但是此时此刻，我的心里是不可代替的开心，我自己也没想到，我坚持了，我成功了。
我跑完了全程，我觉得自己是个勇敢的男子汉，我会永远记住：事在人为。




那一刻，我真的长大了
陈康阳
那件事，那一晚，令我终身难忘，也就在那一刻，我突然觉得自己己长大了。
期末考试后寒假里一个星期六的晚上，看似平常，可又十分不寻常。晚上九点多时，奶奶打电话过来，爸爸接完电话脸阴沉下来，前所未有的严肃：“你爷爷手脚发麻，怕是要中风。”我的心猛地一颤，连忙起身和爸爸急匆匆地赶往爷爷家。
一进门，只见爷爷坐在地上，手脚不停地抖着。我们立刻拨打了120，两分钟竟是如此漫长，救护车终于来了，那耀眼的灯光深深刺痛着我的心。经医院CT检查和医生诊断，爷爷是中风引起的脑干出血，随时有生命危险。听了医生的话，我心乱如麻。从CT室返回抢救室的途中，爷爷一直看着我，仿佛有千言万语，可他说不出，说不清，含糊中只听到：“阳阳……回家……睡觉……睡觉……”当时，我鼻子一酸，噙着的泪水止不住地往下流。我不想让爷爷看到我伤心，我想告诉他，我会一直在门口等着，等着他平安出来。可是，我还没有来得及说，爷爷就被推进了抢救室。我一直在门口等，可再也没有等到爷爷看我一眼，和我说一句话。我真的不相信，那么爱我的爷爷就这样走了，他怎么会放心走呢？
从小到大，我就喜欢跟在爷爷后面东跑西跑，爷爷到哪儿都愿意带着我。知道我喜欢吃炸年糕，爷爷就时常买糕炸给我吃；知道我夏天乐于喝点饮料，爷爷总买好放桌上……如果知道今晚我们会分别，前些天我和爸爸妈妈一定会天天陪着他；如果知道今晚我们会永别，我一定让爸爸提前带爷爷去他向往的地方；如果知道今晚我们会一句话也说不上，我之前会整晚整晚地和他说话，听他说话，会大声地告诉他一直藏在心里却没有说出的话：“爷爷，我爱你！”那一晚，我不想接受爷爷已永远离开我们的事实，但我又无法逃避，我突然意识到每个人真的要学会珍惜，珍惜现在所拥有的，珍惜还在一起的美好时光，因为你不知道什么时候会失去，等失去了，再多的后悔也无济于事。
那一晚，我失去了最爱的爷爷，但那一刻，我懂得了珍惜，珍惜健康的家人，珍惜小学最后的时光，珍惜现在所拥有的一切。爷爷，放心，您的孙女已长大！

那一刻，我长大了
孙翊文
“欧洲大陆的黑人，是最不受待见的。他们坑蒙拐骗，无恶不作，现在还有人专门骗去旅游的中国人，一定要小心！”欧洲行的第一天，导游就这样对我说。黑人，一下子成了我心中的定时炸弹。
法兰西的星期天上午是美妙的，灿烂的阳光轻抚大地，一片金黄。人们低声细细私语，到处一派悠闲的景象。我倚在餐厅的长椅上，眯着眼睛晒着太阳。忽然，我有一种异样的感觉，赶紧回头看。我看到了一个大约三四十岁，头发有点白，皮肤黑得发亮的人。黑人！吓得我没从凳子上跳下来。只见他眼睛紧紧盯着我身边的一道橱窗——一家面包店的橱窗，眼睛里闪烁着饥饿与渴望。哼，该不会是想去偷吧！我有些鄙夷地看了看他，扭头跟着妈妈走了。
吃过午饭，我们又回到了上午的地方。远远的，我一眼看到了上午的那个人，那个黑人孤零零地站在那里，身上依然穿着廉价的衬衫和破旧的长裤，显得与周围的片片阳光格格不入。他手中握着一把当地的小工艺品，脸上现出一丝笑容，用沙哑而蹩脚的中文喊着：“三元一个、五元两个……”。他手中的小工艺品，做工虽然粗糙，但三元一个的价格也算是很便宜了，尽管如此，仍然没有人愿意来买，大概是被别的黑人骗怕了吧。
如果有钱，他可以去买那美味的面包。那一刻，我突然心软了，想要帮帮他，可双腿却像是灌了铅似的，好不容易挪出一小步，嘴却又不听使唤，“呃……”我犹豫着。“翊文！”妈妈急忙把我拉了回去，低声说，“那是黑人！你疯啦？”黑人，黑人怎么了？其它人我不知道，但我觉得眼前这个黑人只是靠他的劳动在赚钱。拽开妈妈的手，我奔向前，笑着从袋里掏出三元：“给你，我买这个。”那个黑人一愣，半天才反应过来，他递给我一个小玩意儿，又笑了，这次那么开心，咧开的大嘴露出洁白的牙齿。临走前，我念念不忘地回头看了那个黑人一眼，他仍然在那里努力地叫卖，这时，我感觉到他并不是那么黑了。
在回来的飞机上，看着手中的小玩意儿，我觉得我长大了，我有自己的想法：我们不能歧视任何一个种族，我们不能戴着有色眼镜去看待还不了解的人……


毕业诗朗诵
张亦武
“加油！”我在心里默默为自己鼓劲。踏上那最后一级被红色毯子铺盖的楼梯，缓缓走向舞台……于是，在一丝紧张，又有一丝彷徨中，六年级毕业诗朗诵，拉开了序幕。
赛前，一次次练习，一次次朗诵那早已背熟的稿子。心中虽然添了几分自信和冷静，但激动、紧张，还是布满全身。虽然，听着老师的指导、纠正和评价，但总感觉还有点无名的不适，总感觉自己今天的水平无法达到往日的程度；虽然，一次次在家中练习，但总感觉自己还不够优秀；虽然，一遍遍看透了稿子，但心中至今保留着一丝不安……
开始，听着一班的朗读，心中不由生出了一点自信。马上要到我们班了，趁这时再熟悉一下稿子，再背熟一遍。很快，在几个班的朗读后，当最后一个人站稳后，朗诵开始了。这凝聚了我们多日努力与汗水的比赛，将在我们的记忆中留下沉重的一笔。
还记得当时，几百双大大小小的眼睛在我们身上“扫视”时，还真有几丝紧张，但只有努力地朗读，才能让这些眼神变为赞许的目光。我在心里默默想着：几十天的付出，几十天的播种，只是为了今天的亮相。为了不辜负老师的期待，为了让大家的付出有回报，一定要发挥最好的水平！这雄壮的声音一直在我心中回荡，它转化成了一腔活力。
每一个字都清晰；每一个字都充满感情；每一个字都响彻全场；每一个字都是那么有力！在我们朗读声中充满了朝气；与对未来的希望；对同窗的不舍！
努力，为班集体努力，为老师和同学奋斗，让这读书声，响彻全场。让它倾诉这离别的不舍之情，让它表达我们憧憬未来的心声。让它伴随我们到中学、大学，珍藏这份回忆！
铭记！让这雄壮的声音响彻校园！






毕业遐想
张亦文
再见！我们在一起欢乐了六年，但马上就要面临离别的痛苦；我们在一起相聚了六年，但终究要道一声“再见”。一起开怀大笑的日子不多了，一个人默默垂泪的日子就要来了。一起度过这最后一段时光吧，同学们，老师们！
有始有终，既然上天让我们偶然相遇，这就是缘分，我一定会铭记在心中，分外珍惜。早知道这会终结，但却没想到回来的这么快，与你们一起学习，一起欢笑，一起游戏，一起进步……我舍不得你们呀！无论你们是好是差，那一张张笑脸都刻在我的心中，因为，你们是我的同学啊！
离别就像是一扇痛苦的大门，挡在成长之路的中央，而你却要去面对他。有时，无数“旅行者”走过这一道门时，痛苦不堪，掩面而泣。那句“再见！”里面包含了这六年了的无数件小事。
然而如今，我们以步步靠近这一扇门，虽早已明白，可那缓缓前进的步伐却依旧。回望童年，无论再怎么记忆深刻的事情，都快被时光抹去，所剩无几，甚至一干二净。我或无法记住每一件事，但是，我相信，童年不会因此消失，因此黯淡。可能，以后我会一个人默默望向天空，幻想着童年；也许，我会询问同学，来寻找我童年记忆的碎片；大概，我会问问父母，我的童年，是不是多半是淘气？面对天穹，我想问：我的童年是不是像星星一般，璀璨、夺目?
离别之际，不要哭泣，不要悲伤，同学们伴我们走过了六个春秋，让笑容填满我们的记忆，让欢笑一直伴随我们相处的最后一刻吧！擦干泪，再笑一次吧！




吃晚饭
陈诗楠
上完课，回到家，我就闻到了菜的香味。
过了半个小时，妈妈喊道：“吃饭啦!”我看着桌上美味的家肴，顿时食欲大增，随着妈妈把最后一道菜端上桌，饭局正式开始。
妈妈拿起筷子从每个盘子中都夹了一些菜，放进我的碗里，笑眯眯的对我说：“多吃点，现在正在长个子呢。”我点了点头，妈妈拿起勺子舀了一勺汤，用左手等在勺子下面，慢慢地送入口中，咽了下去，然后点头自赞：“嗯，不错。”我定定的望着她，只见她从容的从盘中夹起一块红烧五花肉，优雅地放入口中，细细地咀嚼了起来，我透过妈妈的眼镜，看见她眯起了眼睛，头顶上的灯光直射到眼镜上，让她的整双眼睛都闪闪发光，随后，她摆出了一脸享受的样子，好像在无声地自恋：哈哈，我烧的五花肉真好吃。我看着妈妈的样子，无语的抚了抚额。
忽然，妈妈抬起头，望着我，说：“看着干嘛，吃啊!”说完，又夹了一些青菜给我，理由是：“多吃青菜身体好!”我看了看碗里已经堆成小山的菜，只能拿起筷子，夹起一点青菜，吃了起来，还没等我嚼完，妈妈就凑过来一脸期待的问我：“味道怎么样？”我品尝着嘴里的青菜，不由地点了点头，这时的妈妈就像一个被表扬的孩子一样，开心地笑了。
我们低着头一言不发的吃起饭来，突然，妈妈嚼着嘴里的食物，含糊不清的问我最近的情况怎么样，心情好不好，我点点头，说：“很好啊! ”转头便看见妈妈那满怀慈爱的脸上洋溢着欣慰的微笑。
我吃着饭菜，那里面有着幸福的味道，几句简短的语言，却透露着妈妈对我浓浓的爱。


那一刻，我真的长大了
陈诗楠
曾近的我对长大的理解是朦胧的，那时在我看来：大学毕业就是长大，离开父母就是长大。却不知，在那一段段往事中我已在悄然成长。
 或许，在那一刻我已经长大了。
 以前的我脾气挺倔，说什么就是什么，从不会为别人考虑。有一天早上，外面下着雨，我执意要求妈妈带我出去吃早饭，妈妈劝我说：“外面下雨，就别去了，下次天好，再带你去，好吗？”“不好。”我一口回绝，以一种你不带我去，我就不吃早饭的态度，当时的我可能心里清楚的知道：妈妈那么疼我，肯定会妥协的，这种心态吧。事实也的确如此，妈妈同意了。我们穿上雨披，骑着电瓶车到了吃早点到地方，吃完早点，我心满意足的坐上了电瓶车。在等红绿灯的途中，突然有一股强大的力量撞到了电瓶车上，整个电瓶车朝右边倒去，我闭上双眼，做好了接触冰冷的地面的准备，只是一个瞬间，我感受到了我熟悉的温暖——妈妈的怀抱。我睁开眼睛，望见了那双透着满满担忧的双眸，妈妈着急的问我有没有事，我只是木讷的摇了摇头，还没从刚刚的那瞬间缓过神来，见我没事，妈妈才直起身子，扶起了倒在她腿上的电瓶车，我看到妈妈的的脚腕处多了一处伤口，鲜血直流，我突然感觉到有什么东西夺眶而出，雨打在脸上，可我还是分得清哪个是雨，哪个是泪，因为那眼泪是热的，想我当时的心一样灼热。
回到家，我不由分说的冒着雨，给妈妈买了一个消炎药，然后亲自给妈妈涂上，抬头时，我看见了妈妈嘴角勾起的一抹微笑，她说：“你长大了，懂得关心别人了。”
那一刻我觉得我豁然开朗了，原来长大就是这种滋味，很开心，也很甜蜜。
长大是每个人都会经历的一件事，那是年幼的蜕变，成长的过渡。无论是曾经，还是现在，那一刻，就像一个转折点，标志着我已褪去了的幼稚。
我想，在妈妈抱住我的那一刻，我的心真的长大了。不会像以前一样只为自己考虑，变得会关心别人了，这就是属于我的长大。



  蒲公英的约定
                            张钰雯
小学篱笆旁的蒲公英，是记忆里有味道的风景；午睡操场传来蝉的声音，多少年后还是那样的好听。将愿望折纸飞机寄成信，因为我们等不到那流星；认真投决定命运的硬币，却不知道到底能去哪里…… 不知不觉，新的学期已悄然翻开崭新的一页，我已经六年级了，离毕业又近了一个学期，然而，在这个五味杂陈的学期里，一切，似乎都还是刚开始的样子，大家一起上课，下课一起玩，作业多的时候，所有人的脸上都堆满了不愉快……
我无法用手抓住那飞逝而去的时光，任时光匆匆而去，似流水般从指尖滑过，任何人，哪怕是神也没有一点办法，而我能做的，就只有用文字，将最后一年的时光牢牢记住。每当我提起笔，在一个个空白的格子内写下一个又一个连贯的文字，这时，心中总是晴空万里，因为我知道，回忆无法成为永恒，而文字不同，也许哪天，时光的微风吹淡了我的记忆，当大脑一片空白的时候，翻翻作文，心灵一下子又充实起来。
一起长大的约定，那样清晰，打过勾的我相信，说好要一起旅行，那样真心，与你聊不完的曾经；而我已经分不清，你是友情，还是错过的爱情，越过要一起远行，是你如今，唯一坚持的任性……





舌尖上的美食-——兰州拉面
张亦武
    不管是否情愿，生活总是在催促我们迈步向前。人们整装、启程、跋涉、落脚，停在哪里，哪里就会飘起缕缕炊烟。
                                                   ——题记
中华美食博大精深，在“吃”的法则中，我们从来没有把自己禁锢在一张枯燥、乏味的食品清单上。人们怀着对食物的理解，在荆棘丛中开拓新路，寻求那宝贵的灵感。
兰州拉面，相信大家都不太生疏，因为大街小巷处处充满它的身影。还记得那是一个中午，我们和爸爸来到了一条宽阔的大街上，沿着路边走了好一会儿，爸爸放慢了脚步。我抬头仰望，只见一块古色古香的木匾，“兰州拉面”四个大字在阳光下闪闪发光。这时徐徐微风拂过店边的小草，顿时，我感觉心情十分惬意。
一会儿过去了，一阵香味扑鼻而来，原来是面好了。我仔细端详着这碗热气腾腾的牛肉面：纤细的面条撒落在碗的各处，一片又一片牛肉浸泡在棕色的肉汤中，翠绿的葱花你挨着我，我挤着你，飘在汤上，青翠欲滴。绿色，黄色，红色，白色，棕色组成了一道美食的风景线。
品尝这份兰州拉面，面条的口感滑爽，里面不仅融入了牛肉的风味，还荣入了兰州人浓浓的好客之情。汤料风味独特，香菜的淡淡的清香，覆盖住牛肉的燥味，又为兰州拉面增加了一层神秘。这碗令人垂涎三尺的汤中表现了兰州人对拉面的敬爱即对它的重视，兰州人总是自豪的说：“我的早晨是从一碗拉面开始的。”他们用自己对美食的敬爱与理解，在美食界又创造了一个奇迹。
 不同地域的中国人，运用各自的智慧、适度，巧妙的利用自然，获得质朴、美味的食物。一位作家这样描绘中国人的生命观:“他们在低头吃饭时，总不会忘记抬头望望天。”



水稻田
顾高宇
国庆节到了，我们一家要回乡下住几天。
回家的路上，我们的车子路过了一片水稻田。蓝蓝的天空中飘过丝丝白云，金色的阳光下，绿油油的水稻被映衬得更加生机勃勃。看到这样的美景，我情不自禁的央求爸爸让我下车好好看看。
下了车，新鲜的空气扑面而来。“乡下的空气真好啊！”我不禁地赞叹了一声。水稻，顾名思义，就是长在水里的，因为水里有泥，所以我看不清它的根在哪里，可能很深，也可能很浅吧，我想。一阵微风拂过，几乎整片的水稻田都动了起来！就像一层层巨大的海浪。它们的每片叶子都在相互摩擦着，发出悦耳的“沙沙”声，仿佛在开一场盛大的音乐会。
这简直就是一片绿色的海洋啊！我蹲下身，仔细观察着我身前的这棵水稻。我先摸了摸它的叶子，我发现它的叶子十分的粗糙，每片上都有大约七根凸出来的茎。每片叶子间都有一两簇穗子垂在外面，很是招人喜爱。我用手从上面摘下一粒，小心翼翼地剥开。哦！原来水稻就是产大米的呀，我都忘了！
回到车上，我想，我们的生活几乎离不开大米，只有农民们的辛苦劳动才能换来如此的收获，我们一定要珍惜粮食啊！
落日的余晖打在水稻田里，那生机勃勃的水稻田似乎又多了一份庄严，一份肃静……

四季的风
顾高宇
一年四季中，我们感受到最多的，就是风了。
风无处不在。一年四季的风带给我们的感觉都不一样。
春天的风温暖而舒适，就像是一位温柔的小姑娘，款款地走来，走过的都有新芽探出头来；夏天的风热气凌人，就像是一位扇着蒲扇的老奶奶，把太阳的热气全扇了过来，令人满头大汗；冬天的风寒气袭人，就像一位尖酸刻薄的老人，句句刺骨，让人不想踏出房间一步。
我最喜欢秋天的风。秋天的风暖暖的，透着一丝丝凉意，格外的清爽。它就像一个淘气可爱的小孩子，走过的地方，都调皮的染上了金黄。果园里的水果都成熟了，他偷偷地跨过围墙，摘走了果香，却粗心大意的落在了路上，让香气充满了每个人的鼻腔。结果，秋小孩发现了，他一生气，“哗——”的一下把树叶吹得哗哗作响，一片片叶子相互摩擦着，挤着，红的，黄的，绿的，相映成趣，把已经被榨干了水分的、无力附着的叶子挤了下来。它们在秋风中打着圈儿落了下来，如同一只只美丽的蝴蝶，谱写着它们新的篇章……
四季的风，虽然看不见，但也能用另一种方式让人们发现——风，是多姿多彩的。这就是四季的风！






踏冬之夕阳西下
顾佳怡
冬季迈着轻快的步伐，悄无声息地来到了我们身边。它带来的刺骨寒风，让任何人都不禁瑟瑟发抖。
趁着并不是太冷的初冬，我和家人准备一起去滨江公园“踏冬”。
一来到滨江公园，我就兴奋地四处张望。也不知为什么，每次到这里，我总会有一种莫名的激动感染着我的心情。
这时，滨江公园的人很多，可能来得理由和我们一样。夕阳西下，我和家人漫步在江边，感受着柔柔的冬风拂过我们的面颊。
时间掐的刚刚好，那一抹柔和至极的阳光不慢不快地洒落在江面上，使江水变成了橘黄色。江水好像是弱者，阳光无情地吞噬着它，缓慢地，却又那么轻柔地让江水呈现出淡淡的光芒，好像是阳光，又好像是江水。我不禁停下脚步，看着这奇妙的一刻。我看着橘黄色的江水从我面前的台阶上退下，看着水位慢慢的降低，看着橘黄色的波涛不再拍打岸边的岩石，慢慢地平息。我在这一刻，觉得江水很像一个自由而又顽皮的小孩子，玩累了，休息；休息好了，接着玩……不停地循环。
我的心，仿佛被这神奇的江水抚过一般，原有的激动一点儿都没有了，余下的，只是那些柔情，对江水的柔情，对夕阳的柔情，对阳光的柔情。就在这一瞬间，我竟有些恍惚，分辨不出这些柔情在我心中的深度了。
我似乎是被这美景摄取了灵魂，呆呆地站着，看着那个火球般的太阳，慢慢落下。我不知为何，我的双手竟会抬起，摆出了一个长方形框架。我闭着一支眼，更好的看这如梦的场景。我从这扇小“窗户”中，看到了最美的夕阳西下。太阳看似缓慢，其实很快的消失在江的那一头。
我觉得，我疯了。就在夕阳消失的那一刻，我居然感觉，我看到太阳笑了，它笑得那样温柔，让我感到一种前所未有的温暖，仿佛这个世界只有我和它……
太阳，它在冬天给人温暖，让人舒心；太阳，它在人绝望时，会发出一抹光芒，让人的内心充满希望。我们只看到它在人前华丽的外表，却不曾在意它在人后孤独的模样。


我美丽的校园
顾佳怡
初冬季节的寒冷，迫使一切都低下头。这沧桑凄凉的冬季，让人不仅有一种万物都沉寂的清冷。就在这个季节，那美丽的菊花，绽放出了它独特的美。
在校园的花圃上，就摆放着数不清的菊花。站在高处俯视这些菊花，总会觉得它们的美让人窒息。各式各样的菊花紧紧地簇拥在一起，显得那么团结。最引人注目的还是“和悦”两个字。这两个字是由许多盆菊花摆成的。看着这两个字，我的眼前缓缓地浮现出同学们的张张笑脸，是那么的稚嫩，那么的青涩。耳边似乎也传来一阵阵欢声笑语，是那么的好听，宛如银铃一般的清脆悦耳。
走在石子小路上，近距离地观察菊花。一近，这才觉得菊花更美了。清新淡雅的菊花，和刚才的宏伟气势有着截然不同的风格。
细细端详一株菊花。这时橙色的大丽菊，它差不多一米高，和其它的菊花相比，简直就是个庞然大物。它的茎看似直立，但细细观察，还是有一点斜。大丽菊的枝叶十分茂盛，光是看叶子就让人头昏眼花。叶片呈卵形或长圆状卵形，颜色是灰绿色的。叶子两面无毛，摸上去滑滑的，让人舍不得放开。大丽菊的花瓣与众不同，它不像别的花的花瓣，扁扁的，圆圆的，它的花瓣像管子一样，是卷起来的，所有的花瓣都如此，让整株花都显得那么独特。柔和的橘色，柔和的阳光，竟让我有些恍惚，变得不知谁是谁了。
在心旷神怡的菊花香中，我沉醉了。这香味，取走了我无尽的忧愁，带来了漫长的联想。我似乎来到了一片海洋，是一片只有菊花的花海，我仿佛在这片花海中翩翩起舞，不知疲倦地跳着……风，轻轻地吹来，打破了我如痴如醉，如梦一般美好的幻想……
有人说，人生就像是一盘棋，而做人，就要像菊花一样，学它在寒冬中傲放的品性，只有学会了，才能在多彩的世界中，找好自己的位置。





我是个爱阅读的孩子
张亦文
书，是人类进步的阶梯，一步、一步，引领我们走向知识的殿堂；书是人类知识的源头，一滴、一滴，飞溅出智慧的清泉。书，犹如讲述历史沧桑的老人，又是引领未来指路的智者。
我爱书，就像幼童爱玩具、老鼠爱大米。无论何时何地，我都惦记着那“掌中宝”--书籍。它常常使我浮想联翩，带给我海量的讯息、无穷的乐趣。
不同的书给我带来了不同的感受：优美的书使我身临其境；励志的书促我发愤图强；搞笑的书令人捧腹大笑；经典的书让人回味无穷……
读一本好书，就像在和一个高尚的人谈话。是呀，你会发现“和书谈心”是多么有趣呀。为了能得到一本让自己手不释卷的书，我常常要付出很多时间与精力。
还记得是那本《昆虫记》和关于它的一些难忘经历。生动的描述、精美的插图都让我动心不已，心里早就想拥有这本书。
想买书，“攒钱”并不是容易的，为爸爸妈妈干一些活儿，可以得到奖励的1、2元。还有，就是从买零食的钱里省出来的。当零钱聚到可以买到它了，我像一个可以获得珍宝的幸运少年，一口气跑到了书店，买回了梦寐以求的《昆虫记》。
发开崭新的书籍，吮吸着那散发着油墨香气的书，我仿佛看到了自己趴在书店壁橱上的样子。一幅幅画面又像放印机一般“匆匆”窜入我的眼帘：那无数个日夜，我帮父母干家务时的样子、那趴在桌上数着“胜利成果”的样子……可当我捧起这本书时，疲劳早已云消雾散。我读完第一章后，合上书，闭起眼，脑中却有这样一幅画面：那大片大片的草地，青翠欲滴，生机勃勃。几朵鲜花摇动着身子，婀娜的展现着自己的身姿。一条迂回的小河，明如玻璃，一眼就可以看到底下的鱼虾。那几棵大树，鹤立鸡群，一个顽皮的孩童躲在树荫下，细细地端详着那一个个可爱的小精灵——昆虫。
如今，爱看书的我正在长大，而那一个个童年时期与书的故事，已成了我心中最美好的回忆。




                                 渔歌子
丛骥
一夜之间，一切都变了。溪流的冰衣，伴随着“咔咔”的巨响，碎裂了；凝滞的天空，活跃了，带来了蓝宝石般的晶莹与活力；沉睡的小草，苏醒了，它们脱下过冬的棉袄，披上了新绿的礼服；冰冷的阳光，闪耀了，它他普洒向大地，穿过绿树成荫的树丛，越过 千峰万壑的山脉，跨过无边无际的大海，奔向云雾飘渺的天际，迎接着那暖意融融，鸟语花香的春！
西塞山前，烟幕笼罩，连绵起伏的山峦，隐隐约约，若隐若现。春的到来，使原本光秃秃的山石增添了几分生动。草儿们沉睡了许久，养足了精力，蓄足了神气。它们陆续从泥土中探出脑袋，面对着这陌生的世界，不由得萌发了许多惊奇与疑问。鸟儿们蹦上枝头，舒展着翅膀，蓬松着羽毛。他们清润着嗓子，放声歌唱，鸣叫着，催促着还未钻出泥土的小草，还未脱去冰衣的小溪。他们鸣唱着活力，鸣唱着生机，鸣唱着春天的魔力。暖风吹拂，柔和的撒下了生命的种子。花朵们悄然无声的结出了花骨朵，悄悄地展开了自己的花瓣。霎时间，漫山遍野，五彩斑斓的花朵竞相开放。它们仪态万方，千姿百态，宛若亭亭玉立的窈窕淑女，星罗棋布的散布在树丛之中，它们绚丽多彩，雍容华贵，无不显示着它们优雅，幽静，鹤立鸡群的独特韵致。无数幼小的生命诞生了，无论是牲畜，或是花鸟，它们都谱写着未来的乐章，活泼，恬静。它们用自己，换来了一份生机，张开双臂，托起一个美好的春天。
我独自漫步在西塞湖旁，欣赏着这绿意盎然的春景。迷雾中，一只小舟若隐若现，他行驶在微波泛起的西塞湖面上，荡起了层层涟漪。一位老渔翁，盘坐在小舟里，他戴着青色的箬笠，披着绿色的蓑衣，手里拿着钓竿，只见他一脸安详，茂密的胡须上，一双沉着平和的眼睛中透露出他的朴实与资深。兴许是因为暮春三月，湖中水产丰富的缘故，那位老翁手握钓竿，一把将鱼线扔向了十米开外的湖中。春风拂面，春雨如丝丝牛毛，又似细细的金针，斜斜的落在箬笠之上。渔夫沉浸在其中，欣赏着这大好的河山，感受着徐徐的清风，享受着大自然中的点点滴滴，享受着自己悠闲自得的生活......
我静静注视着那位渔翁，看着他那独自垂钓的身影，望着那山清水秀的西塞山......


童年傻事
ss
童年的生活就像一道闪电，在眼前划过，可是，我童年的傻事却好象刻在我的脑海里，抹也抹不去，挥也挥不走，有时想起来还会忍不住哈哈大笑。 　　有一次，我来到了乡下外婆家，当时我才四岁，到了吃午饭的时间了，外婆要杀鸡，于是我发现了一个“秘密点”——鸡窝。吃完饭后，外婆把鸡放在楼上，让鸡活动活动，我蹑手蹑脚地来到了楼上，生怕让外婆发现。 　　来到楼上，我学着外婆的样子，也来轰鸡，轰着轰着，有一只鸡被我轰下了楼，我赶紧跑到它被迫“跳楼”的地方，一看，一点事没有，它的两个翅膀一扑腾，便安全地着了地，我一边蹦着一边着鸡说：“哎，鸡飞了，鸡飞了，飞鸡，飞鸡！”大人们都说飞机能飞上天，我一直不理解这个意思，正巧这鸡也能，于是，我就把飞机理解成了“飞鸡”。 　　第二天，我打着去给鸡喂食的“招牌”来到鸡窝，我看上了一只大雄鸡，那只雄鸡也看着我，好像它也知道它的“末日”到来了。我和鸡展开了“激烈的决斗”，终于我把鸡捉住了，我骑在它的身上，鸡的腿本来就断过，刚长好一点，可是，只听“啪”得一声，鸡的腿又断了。鸡一声惨叫，惊动了外婆，外婆一路小跑着过来，看着我呆呆地骑在鸡身上，又气又恨又想笑，她问我：“你在干什么？”我大约等了十来多秒才回答：“我要坐‘飞鸡’！”外婆刚开始还很困惑，最后终于明白了，外婆捧腹大笑，可我呢？嘴里还在喃喃自语：“我要坐‘飞鸡’，我要坐‘飞鸡’……” 　　直到现在我想起来还觉得很傻，还能笑出声呢！同学们，你们觉得这件事傻吗？


烧螺壳
ss
在漫长的暑假里，我经历了许许多多有趣的事，其中有一件事令我回味无穷，那就是我在外公家烧螺壳。
　　一天，我在外公家无事可做，便喊来表弟表姐，说：“咱们玩烧螺壳吧！”表姐表弟异口同声地说：“好！”
　　说干就干，我去准备砖头瓦片并在二楼阳台上摆支架，表弟去准备枯枝、麦秸，而表姐去河边找螺壳。过了一会儿，准备工作做好了，我们开始行动了，我把螺壳放在被砖块支撑着的瓦片上，抓了一大把麦秸塞到瓦片下，点燃麦秸，可麦秸的燃烧速度太快了，一眨眼就烧完了，火熄灭了，而螺壳还没有烧热，表弟说，应该把麦秸和枯枝平均地放进去一些，这样麦秸才能把枯枝引燃，才能使火燃烧的时间更长。我按照表弟说的去做，果然成功了。又烧了十几分钟，我用手轻轻地碰了碰瓦片上的螺壳，螺壳有点微微发烫，为了使螺壳更烫，我又往里面添了点干柴，表姐又下楼拿了把扇子，使劲对着火扇，扇得灰烬乱飞，我的眼都被迷住了，眼泪流了下来。我赶紧用手去擦，这一擦可不大紧，我变成了大花猫，表姐表弟都笑得直不起腰，我赶快到楼下去洗脸，突然听到有脚步声越来越近，我慌了神，也顾不上洗脸了，大声说：“外公回来了！”表弟表姐听了，赶快跑下楼和我接了几碗水把火熄灭了，七手八脚地把战场打扫干净，然后装做什么事都没有发生的样子，悠闲地玩起了游戏。外公推门进来见我们几个乖乖地玩耍，满意地笑了，我们几个也都在心里偷偷地笑。
　　烧螺壳虽然没烧成功，但我觉得十分有趣。

特别的爱
ss
暑假的一天清早，太阳把第一缕阳光洒在了大地上，小草穿着露珠“阿姨”送的珍珠衫跳着欢快的舞蹈……“叽叽喳贝友籼ㄉ洗戳艘淮枚哪窠猩?
　　我连忙跑去一看，哦！原来是一对可爱的小鸟来到了我家。它们有着一身灰色的羽毛，颈上还有几根白色的羽毛。远看，真像是戴了一串珍珠。黑色的眼睛似绿豆般大小，红色的小嘴使它们显得更加机灵。
　　它们“叽叽喳喳”地议论着，仿佛在商量着什么。过了一会儿，一只鸟儿飞了出去，我想：它一定是出去找食物了。可是我猜错了，等到它回来时，我纳闷了：鸟儿怎么找了一些树枝回来了呢？只见两只鸟儿用爪子和嘴把树枝做成了一个可爱的小窝。
　　我把这个消息告诉了爸爸妈妈，他们也非常高兴，都十分欢迎小鸟在我家安家落户。我们拿了一个小碟子和一个小碗，在里面放上水和小米，悄悄地放在阳台上。
　　这天，我发现鸟妈妈趴在窝里一动不动。近前一看，哦！原来不知什么时候，鸟妈妈已经生下了两个蛋宝宝，当我走近时，它用警惕的目光看着我，我赶紧走远了。
　　 一天，两天……终于，小鸟出生了。两只刚刚破壳而生的小鸟用好奇的眼神盯着周围，并“唧唧唧”地叫个不停，我家顿时热闹极了。
　　以后，每天鸟妈妈都在“家”照顾小鸟，而鸟爸爸则出去寻找食物。
　　一天，两天；一个星期，两个星期……小鸟一天天长大了，羽毛渐渐长丰满。突然有一天，鸟爸爸和鸟妈妈都飞走了，并且再也没有飞回来，只留下两只幼小的鸟儿。我不解地问妈妈：“为什么它们这么狠心，不要自己的宝宝？”妈妈回答说：“小鸟已经长大了，鸟爸爸和鸟妈妈是想让它们学会独立生活。”我若有所思地点点头。
　　是啊，鸟爸爸和鸟妈妈为了让小鸟能够独立生活，宁可狠心丢掉了小鸟。也许，它们长大以后才会知道父母的用心良苦，懂得父母这种特殊的爱。

好玩的“生日宴会”
ss
在我记忆银河中，有许多星星，它的眼睛一眨一眨的，发出银白色的亮光。那些宛如宝石的星星就像我美好的金色童年一样。但是有一颗星星似乎显得更明亮，记录着我有趣的一天。
　　星期六，我迫不及待地写完了作业，准备出去玩。我被邻居小莹拉住了手。我很不情愿地问：“干什么，小莹？”小莹神秘地说：“参加生日宴会。”“生日宴会？”我高兴地想，一定鸡腿、香肠、蛋糕……嘴馋的我立马随着小莹去了。
   我们来到一个沙堆旁。我不乐意地说：“不是参加‘生日宴会’吗？”“我们用沙做一个生日蛋糕和其他东西，好吗？”我点点头。
　　我们开始做了。小莹把一堆沙弄在一起，堆成了一个大圆盘。小莹又拿一点干沙撒在圆盘上边。“嗯，真不错。”我满意地说。她又抓了一把沙覆盖得鼓鼓的。再用一个杯子把“蛋糕”中心扣一个圆，再用干沙把缝隙添满。
    啊，一个“生日宴会”做好了。我们非常高兴。这时一看脚上、腿上、手上粘满了金黄的沙粒。这沙堆堆得像小山似的，似乎怎么也诉说不完我们的高兴劲。
　　今天真是有趣的一天。因为我们亲手做了生日蛋糕，好开心啊！

妈妈，我想对您说
ss
“慈母手中线，游子身上衣”，妈妈用这句话形容您真是再合适不过了。今天，我想借这篇作文向您说一说我的心里话。
　　妈妈，您有一双白嫩、灵巧的手。家里大大小小的毛衣都是您织的,记得有一次我穿着您织的毛衣上街去，街上传来了一声声赞叹，有的说：“这是在哪买的，真漂亮。”有的说：“真是太好看了。”还有一位小姑娘扯着她妈妈的衣服说：“妈妈，我也要，我也要。”这时候，我真想放声大喊：这是我妈妈给我织的，我妈妈有一双巧手。
　　妈妈您不但有一双巧手，还很关心我。有一次，我发烧了，您马上抱我上医院，当时我发烧到39℃，头晕得厉害，嘴里还不住地喊着：“冷、冷。”到了医院，医生连忙给我挂号、输水。您坐在病床边，用那双温暖的大手握着我的小手，豆大的汗珠和滚烫的泪水一同滴在了我的脸上。顿时，我的心里开满了幸福的花朵，病也好像好了一大半。
　　妈妈，您还有一双会说话的眼睛，那是一次考试，我没考好，垂头丧气地回到了家，一头扎进了我的房间。您问我怎么了，我也不出声，您急了，平时那双明亮的眼睛，满是恐惧和担心，我终于忍不住了，扑到您的怀里，边哭边说：“妈妈，这次我没考好。”您没有批评我，而是意味深长地说：“孩子，没关系，下次努力就行了。”
　　妈妈，谢谢您，我的好妈妈，是您给了我生命，妈妈我爱你！

蜘蛛的启示
ss
今天，我正在写作业，发现了一只小小的蜘蛛，我本想把它打死，可是妈妈说：“不要打死它，它能吃蚊子。”
　　 我听了妈妈的话，看着它很小的样子，心想：“你用什么方法吃蚊子呢？”我的一颗好奇心把它留了下来。我仔细看着它，不一会儿它就织了一个网，像外婆家的漏勺，我用棍子把网扯破了，蜘蛛很伤心的样子，立即爬到破网的地方，好像在说：“用什么方法把它补好呢？”只见它尾部吐着丝一圈圈转着，不大一会儿，一个完好的网又呈现在我眼前。
　　正在这时，淘气的小弟弟用扫帚一下子把网彻底破坏了。我看见网没有了，就责怪小弟弟说：“没有了网，我的蜘蛛可怎么吃蚊子啊！”我把弟弟推了出去，把门锁上。我坐在床上，正在难过的时候，我看见蜘蛛的尾部一圈圈有条不紊地转着，尾部拖着的细丝也就随之缠绕着，一张小巧而精致的网又出现在我眼前。这次我亲眼看到了它的织网全过程。
    蜘蛛不气馁，不灰心，网破了再重来。它的这种精神让我想起了我自己。我的字不好，正在练字，可没坚持几天就厌倦了，从今以后我一定要把字练好。

考试让我喜让我忧
ss
“喂！各位大哥大姐！告诉大家一个重大消息！明天就要考试了！”不知是哪位仁兄又在“广播”了，对我们放出了重磅炸弹，使原来嘻嘻哈哈、热闹非凡的五四班，一下子变得鸦雀无声，原来和同学说笑的我，一下子紧张起来，松懈的神经不由自主地绷紧了。
　　于是，我怀着忐忑不安的心情，参加了期中考试，经过几个小时的冥思苦想和奋笔疾书，考试终于结束了！
　　我们像刚出笼的小鸟一样飞奔出来，欢呼着，议论着……
    可是，我现在的心情怎么说呢？喜忧参半，喜的是，太好了！考试结束了，紧张的气氛总算可以告一段落了！忧的是：天知道，我这次考试成绩是否理想！唉，做学生的，哪一个不命苦？（同是天涯沦落人，为此我深有同感）
　　 回到家做完了作业，我心就跳得有点过速了！开始想考试时的每一个细节：“唉！这个题是这样做的吗？咦？这个题做得错没错……想到这，我都怀疑当时我是不是接近崩溃了呢？
　　我发现自己有些不太对劲，就极力地自我安慰？“没关系的！期中考试只是对你半个学期知识掌握的肯定，它并不是代表你的人生呀！所以说不必要那么紧张。”想到这里，我的心里不禁油然而生出一种“望洋兴叹”的感情。
   可我的心犹如乱麻一样，越搅越乱。我不禁仰天长叹：“唉，考试之后，让我欢喜让我忧啊！”

有趣的名字
ss
星期天的英语补习课上，老师照例教了我们一些英语单词和句型后，在最后的十分钟里，突然转了一个既让我们感到惊奇，又让我们感到兴奋的话题——她要给我们每个同学起一个英语名字。我不禁有些纳闷，老师为什么要给我们起英文名呢？
　　老师第一个给我起名字。望着老师那张洋溢着笑意又神秘莫测的脸，我不由得紧张起来，心里不住翻腾：老师会给我起一个怎样的名字呢？是优美动听的，还是有气派的，或者是符合我个人性格的？我有些不安了。
　　只见老师在黑板上熟练地写下“Margaret”几个字母，用甜润的声音说道：“郭宗颖的英语名字叫‘玛格丽特’，与英国前首相同名！”“哇”同学们惊叫起来，纷纷向我投来羡慕的目光。嗯，不错，还挺顺耳的，还和大人物同名呢！我很满意这个名字。我那颗悬着的心终于放了下来，嘴角也露出了笑意。
　　紧接着，老师又给其他同学起了一个个令人满意而又娓娓动听的英语名字。
　　同学们对每个名字都有自己的看法，坐在座位上小声议论着。可不，你听：周尹明羡慕地说：“亨特不是神探吗？嗬，刘圣的运气可真好，沾上了美国侦探的边儿，说不定长大真的能做个大侦探呢！”“不对，我认为吴笛的运气更好，他是球王“贝利”呀，连马拉多纳也不过是个小贝利。吴笛可好，不满十三岁就荣登球王‘宝座’。“腾永杰说道。
　　老师发话了：“同学们，从今天起，大家都有了自己的名字，你们喜欢吗？”“喜欢！”大家异口同声地答道。“我想你们会记住的，因为你们是‘名人’呀！以后，凡是上英语课，我们都要使用它。这就是我给你们起英语名字的目的，希望大家对学习英语产生更大的兴趣。”
　　今天，我的收获特别大，不仅有了个有趣的外国名字，而且还提高了学习英语的兴趣和信心。

我喜欢我自己
ss
我认为喜欢他人要从喜欢自己开始，我就非常喜欢我自己。不是因为我的模样，不是因为我的学习成绩……而是因为我的活泼、天真、乐观、向上的好态度。
　　我喜欢我自己，因为我有一颗宽容的心。假如别人不小心碰倒了我，我不会生气，而是对碰倒我的人说：“请您小心点，下次注意。”我希望大家都不要指责别人，要在自己的身上找不足。
　　我喜欢我自己，因为我非常爱好学习。我虽然好动，但是我一静下心来，所有的问题都不会把我难住。我觉得玩的时候要尽情地玩，学习的时候要全力以赴，并且认真地学，不能跑神。
　　我喜欢我自己，因为我有优点，也有一些令我失望的缺点。我的优点有很多，比如：爱好读书，是个小书迷；还喜欢画画，什么卡通人物，什么素描写生，什么水粉色彩，我都能画。
　　我喜欢我自己，因为我有特长。我会画画，现在我已经七级了。我画的画，都很好看。如果是写生，我画得就非常逼真，老师也说我画的好。
　　我要努力学习，争取克制自己的缺点，完善自己的缺点。我要改变自己。我要变得勤劳，变得积极，变得进取……
　　我一定要改变，让我自己更加喜欢我自己。

可怜的小猫
ss
“喵，喵，喵。”每当我听到这个声音，我都会想起那天发生在我眼前的那一幕。
　　 事情还得从头说起。那天，妈妈来接我回家，当我要出道口的时候，突然看见一个地方围着一群人。这是怎么了？我心里想着。带着心中的疑问，我扒开了人群，站到看得最清楚的地方。哎呀！吓了我一跳，一个白色的袋子里，放着一只小猫，看起来有二三天大，那只小猫眼睛闭着，喵喵地叫着，听一位老奶奶说，这只小猫是附近的一位狠心的阿姨扔的，在场的人纷纷责怪那位阿姨：有的说：“这女人也太狠心了吧！一点儿都不知道爱护动物。”有的说：“这女人扔了小猫也不知道扭头看了没有。”有的还说：“这儿有没有想要这只小猫？”我也十分同情这只小猫，便想把它抱回家，可是，却遭到妈妈的强烈反对，并对我说：“你管好你自己就行了！”后来，在旁人的一再恳求下，妈妈才同意我把小猫抱回家。
　　回到家，我书都顾不上放，抱着小猫跑进了卫生间，我把小猫身上的袋子解开，接了一盆温水，把小猫放在手上，来给小猫洗澡；我把小猫放在手上，用手沾水轻轻地洒在小猫的身上，小猫慢慢地眨开眼睛，“喵喵”地叫着，虽然我听不懂猫国的语言，但我也能猜到小猫在对我说什么……在我的精心照顾下，小猫一天比一天健康。一个月过去了，小猫已经长得肥胖了，我还想让小猫在我家过几天，可是，妈妈对我说：“孩子，小猫终究还是属于大自然的，晚放不如早放。”我没办法，只好听妈妈的话，把小猫给放了。我真想用猫国的语言，对小猫说一声：“小猫，你还好吗？”
　　通过这件事，我想对养宠物的叔叔阿姨们说一声：“叔叔、阿姨，动物也是小生灵。”

我用我的眼睛看……
ss
我有一双明亮的眼睛，我用它看四季，看白云、看星星、看草地、看河水……
　　我用我的眼睛看早春。我看见小草钻出地面，探出机灵的小脑袋；我看见花儿张开甜美的笑脸，露出自己最美的一面；我看见溪流引亢高歌，把春的来到四处撒播……
    我用我的眼睛看炎夏。我看见小草翠绿翠绿的，在花香中摇曳着优美的身段；我看见睡莲芳香四溢，在众莲叶的簇拥下醒来；我看见泉水叮咚作响，透出它内心的优柔寡断……
　　我用我的眼睛看金秋。我看见小草变得金黄，为大地穿上了金色的晚礼服；我看见红菊含苞初绽，纤细的腰肢，柔而韧，都是那么有神韵……
　　我用我的眼睛看寒冬。我看见小草铺上厚被，正在酣酣大睡；我看见动物们蜷缩着身体，正在洞中呼呼地冬眠；我看见腊梅傲霜怒放，在冰雪霜寒，成为那娇艳的一点红……
　　我用我的眼睛看星空。那璀璨的星星，是天空的眼睛，一闪一闪，在注视世间的一点一滴。那灿烂的星光，是夜空的项链，星光闪闪，照亮了天边。那耀眼的星星，是夜空的宝贝，寒光闪闪，是宝贝笑了……
　　我会用我的眼睛继续看这美好的世界?

“捣蛋”的名字
ss
我有一个非常引人注目的名字，那就是——周沂，这个名字，给我带来了快乐和伤心，我而为这个名字哭过，但这也是上天注定的呀！
　　我数龙，又是在下雨的时候生的，妈妈想让我一生平平安安、幸幸福福，又想让我一辈子顺顺利利，没有阻碍。沂蒙山的水甜又香，所以就给我起了一个“沂”字，那至于“周”嘛，就是由爸爸的姓遗传下来的。
　　记得我刚上一年级的时候，老师说：“同学们，现在我就是你们的大姐姐，而你们呢？就是我的小妹妹，可是姐姐还不认识你们，你们能不能把名字、爱好写在黑板上面呢？”我们异口同声地回答：好！
　　开始写了，坐在我前边的小朋友把姓名和爱好统统地写完了，轮到我了，我心惊胆战地走上讲台，把名字和爱好写完以后，正要走下讲台，老师突然说：“周沂小朋友，你怎么把你的名字写成周斤了？”我呆呆地站在那里，望着黑板上我写的名字，我一点也不相信，晃晃脑袋，可上面还是“周斤”这两个字。下课了，我脸红红地坐在位子上，可是那些调皮的同学，哪肯罢休，一个劲儿地对着我喊：周斤，周斤。于是我的眼泪就哗哗地流了下来，上课后，老师批评他们几个说：“怎么这么不懂事，别人这样笑话你，你心里好受吗？”从此，他们再也不敢那样叫我了。
　　怎么样，我的名字“捣蛋”吧，你们想不想要这个名字呢？如果想，那我们就换一换，好吗？
　　我真是又爱又恨这个名字。

我们班的“神秘客”
ss
在我们美丽又可爱的校园，发生过许多有趣的事情，这里充满着欢笑，充满着朝气。在这里，我们快乐地学习着。
　　在我们班里，就发生了这么一件有趣的事情。第二节的下课铃一响，同学们就像一只只被放出笼的小鸟，欢快地“飞”出了教室，迎来了这个自由的时刻。教室里，同学们说说笑笑，十分高兴。可是，大家都不知道有几位神秘客正悄悄地向这里“走来”。
　　“嗡嗡”，教室里的笑声被这个响声打断了，刚开始，声音很小，后来，声音越来越大，打破了教室里欢乐的气氛。这响声到底是从哪里发出来的呢？同学们一起寻找，终于，找到了响声的放射地——窗户。同学们向窗户看去，隐隐约约看到了两个大大的黑点，有些同学开玩笑地说：“哇，快看，两只大蜗牛。”顿时，教室里又传出了欢乐的笑声。笑声惊动了两只“蜗牛”，它们“嗖”的一下飞了起来。“哇！”教室里传来了一片惊叹。这两个不明物体向同学们飞近，这下，同学们才看清楚了，原来是两只大马蜂。一些胆小的女同学马上逃出了教室，一些男同学想要捉住马蜂，可是他们刚没有碰到这两个小家伙，它们就飞了起来，把男同学们也吓傻了。机智的女同学叫来了老师，准备消灭这两个顽皮的小家伙。
　　老师来后，同学们立刻有了“靠山”，都躲到了老师的身后。老师可是有备而来。老师的秘密武器就是——杀虫剂。老师把喷头对准了两只马蜂，刚刚没按下去，这两个小家伙又飞到了另一个窗户上。老师又开始下一次攻击。可是，这两个小马蜂好像背后长了眼睛似的，总是能逃过老师的攻击。小马蜂又绕着电扇飞了几圈，好像在向老师示威。老师下定了决心，一定要把马蜂消灭。这下，老师看准了时机，只听到“丝丝”两声，马蜂就落到了窗户上，有一只马蜂从窗户上掉了下去，而另一只呢，则被同学们当做实验品，怎么说，它也是为科学事业作出了贡献。
　　马蜂终于被消灭了。此时，上课铃声也响了，同学们都又回到了紧张又快乐的学习中去。

自我介绍
ss
我——郑晓航，一个快乐的男孩儿，一个讨人喜欢的男孩儿，一个调皮的男孩儿。我有一双小眼睛，一张能说会道的嘴巴，最明显的要数我那双大耳朵，一看见就让人想起肥肥胖胖猪八戒的耳朵。我最喜欢干的事就是看书。
　　有一次，我拿着刚买的《皮皮鲁》，飞快地向家跑去，一到家，我换完鞋，就直奔书房，拿起爱不释手的书本，坐在书桌前，津津有味地看了起来，。看着看着，我好像走进了书里，来到了另一个世界，和皮皮鲁一起制造“肥帛订书机”……正当我自由自在地遨游在知识的海洋里时，妈妈却来了：“航航，你的同学来找你玩了。”我一口回答说：“现在我没空，你叫他以后再来。”说完，我就又一次钻进了知识的海洋。不知不觉，又过了40分钟，妈妈又来了，说：“航航，出去歇歇再回来。”我只得“遵旨”。在外面，我总是想起那些故事，一想到这里，我就希望时间过快一点儿，让我早点儿回家看书。
　　我就是我，一个最喜欢看书的人。欢迎大家和我交朋友。

为自己喝彩
ss
在生命的长河中，有顺境，也有逆境，有成功的喜悦，也有失败的苦涩。有些人遇到苦难就退缩，不求上进，有些人遇到困难知难而上，取得成功。因为他们知道为自己喝彩。
    我叫王景星，是一名四年级的学生。我爱看书，也爱不时搞出点儿小创意、小发明。当然，在我成功的时候，我也会为自己喝彩。
　　那是一个风和日丽的上午，我在院子里欣赏花，偶然间我看到了一种奇怪的植物，它有深绿色的“衣裳”，上面有软软的小刺，还有一个小小的花苞。我问妈妈：“这是什么植物呀？”妈妈告诉我：“这是蟹爪连，会开花，开的花有点像蟹爪，不过是粉色的，很漂亮。”听了妈妈的话，我觉得应该更深入了解它一下。于是我摘下一片蟹爪连，用小刀切成两半，想看看它体内是什么样子。结果我发现它体内有很多细丝，摸一下，很粘手的样子。于是，我灵机一动，心想：不如把它做成胶水，那该多好啊！
　　想着想着，我就行动起来，我先拿来一个瓶子，在瓶子里装上三分之二的水，用小刀把蟹爪连切成一小块一小块的，然后倒入水中，先盖上瓶盖，用牙签把蟹爪连扎出来，瓶子里便只剩那透明的胶水了。然后，我拿来一张纸，在上面涂上些胶水，把纸重叠起来，过五分钟后，我一看，果然粘得很牢固。就这样，一瓶胶水做好了。我高兴极了，不停地为自己鼓掌喝彩，心想，我一定要努力，争取做出更多的东西来。
　　让我们每个人都学会为自己喝彩，为自己加油鼓劲，让成功的乐章为我们每一个人奏响。

快乐的一家人
ss
我有一个快乐家庭，老妈活泼开朗，老爸风趣幽默，只要他俩碰到一起，有趣的事情 就不时发生，家里充满了欢声笑语。
　　每年的暑假，可以说是老妈“减肥假”。每天晚上老妈跑步，我和老爸骑车负责“监督”，但总是事与愿违，她“屡战屡败”，这可急坏了老妈。这不，一天晚上，懒得爬六楼的老爸冲我做了个鬼脸，对老妈说：“背重东西爬楼梯，减肥速度最快了。”我立刻应和着：“对对对，我也在网上看到过。”减肥心切的老妈中计了，她迅速拉起了老爸说：“来，我背你上楼。”就在老妈背上老爸的时候，老爸让我抓住他衣服的下摆往下拉，才爬上了一层楼的老妈累得气喘吁吁、大汗淋漓。她不禁抱怨道：“你老爸平时看着像个瘦猴，背起来咋这么重呢？”听到这话，我和爸爸再也忍不住了，放声笑。老妈听到了笑声，立马放下老爸，见我还拽着老爸的衣角，一下子明白过来。看着老妈“恶狼狼”的脸，我和老爸扭头就溜……
　　去年年底，下了一声罕见的大雪，我和老妈老爸兴奋地去公园玩。一到公园，老爸就拿个雪球悄悄地站在老妈身后，把雪塞进了老妈的衣领里，冻得老妈哇哇乱叫。不甘示弱的老妈迅速抓起一把雪砸在老爸的眼镜片上，老爸并没有把雪擦掉，反而装成盲人一头扎进雪地里，老妈笑得前俯后仰。老爸立即摘下眼镜，做了个大雪球扔在老妈脸上。老妈气得火冒三丈，一定要报仇，他们就在雪城里跑啊、闹啊、笑啊。
　　老爸老妈有时真像孩子！有这样的父母，你们是不是很羡慕啊！

争功
ss
一天，我身上的鼻子、眼睛、嘴巴和耳朵突然相遇了，它们几个在那里自我夸耀，都把自己夸得像神仙似的。 
　　鼻子得意洋洋地说：“我是人身上最重要的器官，没有我，人们就不能呼吸到新鲜的空气。我时时刻刻都不能停歇。”眼睛不服气地对大家说：“你们都给我仔细地听好了！我比你们都重要，没了我，人们都变成了盲人，那可是生不如死，看不见东西，可是比什么都痛苦的呀！”嘴巴“哼”了一声说：“就像你们那点用处，还不到我的半根毫毛那么大呢！我是人们身上最有用的器官，我是人身上唯一一个能发出声音的地方，没有了嘴巴的人，比双目失明的人更要痛苦几十万倍！”
　　就剩下耳朵没有说自己的用处了，鼻子、眼睛和嘴巴异口同声地对耳朵说：“喂，你怎么不说话呀？是不是你没有什么用处呀？”耳朵在一旁小声嘀咕：“你们把台词都说完了，还让我说什么呀？”过了好长时间，耳朵才说：“我觉得我们大家都是平等的，每一个器官都只能做一件事，只有我们在一起，才能让我们的主人正常生活，所以，你们也不要吵了。”
　　最后，大家都说：“我们是平等的，谁也离不开谁，以后就不要再吵了！”说完，大家都开心地笑了。

我是太阳城的小公民
ss
我是太阳城的小公民，在我们这座城里，到处都是银色的太阳能转换器，建筑物的屋顶在太阳光的照耀下闪烁着金色的光芒。这里的环境好，没有烟囱，没有用油加热的装置。而房屋的形状漂亮极了，千姿百态，有的如彩色的金色塔，有的如金黄色的向日葵，还有的可以跟着太阳旋转。这些房屋通过巨大的玻璃吸收金色的太阳光。
　　在那座漂亮的城市里，我和我的好伙伴们在那里愉快地玩耍，尽情地学习。有一次在太阳小学的教室里，我们在里边朗诵课文，老师说：“不错，不过不能骄傲，要加把劲，更上一层楼。”
　　星期天来了，爸爸妈妈带着我到太阳能服装店，里边衣服很多，我看得眼花缭乱，我这儿看，那儿瞅瞅，看见一件冬暖夏凉的衣服。这件衣服是桃红色的，非常好看，这件衣服很长，却只有两个纽扣，我怀着好奇的心情问服装店的阿姨：“阿姨，这件衣服这么长，为什么只有两个纽扣呢？”阿姨说；“这件衣服是冬暖夏凉的，到了夏天很热，你穿上这件衣服按一下绿色纽扣，就可以给你带来凉爽，如果是冬天，你按一下红色纽扣它便可以给你带来温暖，这件衣服是奇特的，所以只要两个纽扣。”“这件衣服多少钱？”我问。“一百元。”啊，这件衣服这么奇特，才要一百元，好便宜呀！真是物美价廉呢！
　　太阳城，沐浴在阳光下的城市，没有噪音、没有废气，这是多么美好啊！因此，尽管有很多难题，太阳能一直是科学研究的热点，我们可以预见，尽管要走的路还很长，但我相信太阳城一定属于我们。

畅想祖国未来
ss
祖国的未来是什么样子呢？
　　未来有一天，塑料袋都变成了可以回收的方便袋，汽车都变成了太阳能的。家具等木制品都改用一种非常有韧性的塑料制造，人们再也不用乱砍树木。污水只要倒进一种高科技水器里就可以重新利用，不会再有人浪费水资源和森林资源了，江河湖海里鱼虾成群，而且不会再有洪水，山更青，水更秀，天更蓝……
　　未来有一天，家家都有一个机器人，只要坐在舒适的沙发上按动遥控器，它便会不知疲倦地为你干活，还会变成汽车把你带到想去的地方，而且还能折叠成电脑，就连马路上的警察也是机器人……
　　未来有一天，我们住的楼房都可以折叠，走进学校，只有一块小空草坪，只要一按电钮，便可以把你送到地下面学习，而且教室的墙也可以改变颜色，上课的时候墙壁便是五颜六色的，同学下课的时候墙壁便是绿色的……
　　未来有一天，我们每家都有宇宙飞船，节假日里，便可以登上别的星球游玩、参观，那时候，每个人都可以运用现代科技，像鸟儿一样在蓝天白云下飞翔，游览祖国各地……
　　未来有一天，科学家还会发明一种仪器，把日、英、俄等语言，通过仪器转化成我们自己的语言，这样中、日、英、俄小朋友就可以畅通无阻地交朋友了……
　　祖国的未来还会更美好，但美好的未来需要知识和科技去实现，我坚信我们的祖国定会成为世界上最强大、最富饶的国家。

“闲不着”的姥爷
ss
我的姥爷已经年过半百，别看他五六十岁，其实呀，他还是个实足的“老顽童”。他每天早上一睁眼，便骑着那辆开了二十多年的摩托车“嘟嘟”上街买饭，然后回来。吃完饭，又骑着摩托车出去买菜，买完菜回来，把菜放到一边，又骑着摩托车“嘟嘟嘟”出去溜圈。一上午的时间，几乎没回家。邻居老大爷们说：“如果老肥（我姥爷的外号）一晌不出门，我给他表演俩空翻！”
　　 我姥爷，又名“闲不着”，如果你让他在屋里待上一天不出门，他敢告你虐待老年人。我老爷，嘿，还真就怪了，只要你让他出门到其它地方，三天不离开都行。姥爷爱去白河钓鱼，为此闹了一次笑话。
　　那天，姥爷早上吃完饭，和平常一样，骑着摩托车“嘟嘟嘟”出去溜圈去了，谁也没把它当回事。谁知，到了中午，姥爷还不回家，大家都等急了。姥姥怕姥爷出事，连忙让大家快出去找一找。姥爷早上出门时，没拿渔具，所以，他不可能去白河。我们去遍了所有姥爷可能去的地方，什么菜市场呀，建设路呀……但都没有找到姥爷，结果，还是在白河边找到了他。原来呀，姥爷闲着没事干，来到白河溜达，碰巧那天是放鱼日，河里的鱼多得数不清。这时，姥爷碰见了当年的渔友，在那钓鱼，一人支了两根鱼竿，姥爷向他借了一个，在那钓起鱼来，一钓就钓上瘾了，中午不想回就在河边买了些吃的，继续钓，直到被我们找到。大家对他真是哭也不是，笑也不是。回到家，张大爷对姥爷笑着说：“闲不着呀闲不着，咋地，今天又闲不着了？”
　　听了我的介绍，请您评评理儿，我姥爷到底是不是个“闲不着”？

读《珍珠鸟》
ss
珍珠鸟，本是一种怕人的鸟，但在作者冯骥才的关爱抚摩下，它渐渐消除了对人的恐惧感，对人产生了信赖。于是，一个又一个人与鸟和谐相信的美好画面，在我们眼前徐徐展开：小鸟在老年人的声声呼唤中，不愿离人而去；小鸟在人的肩头睡得好熟好熟……
　　读完文章《珍珠鸟》，我心潮起伏，感慨万千：信赖，竟能创造出如此美好的奇迹！可留意我们生活的周围，更多的却是因为人与人之间缺乏信赖而矛盾不断。病人买到假药，与药店产生纠纷；合伙做生意，因一方被另一方欺骗而闹上法庭；朋友借款因无心归还而反目成仇……于是现实生活中人与人之间的和谐画面消失了，取而代之的是陌生、仇恨。一位衣衫褴褛的学生模样的人跪在路边，脚下是一张乞讨求学的纸，一个铁罐头盒里，零零散散地放着几枚一角的硬币。一个个行人走过，一辆辆汽车驶过，未曾有人向这边望一眼，有的干脆视而不见，更别说施舍了。他们的做法可以理解，害怕上当受骗。可当你从这种情景面前走过时，你又于心何忍。说到底还是缺乏两个字——信赖。
　　信赖，是架设在人与人之间的桥梁，是沟通人心的纽带，是震荡感情之波的琴弦。而信赖是建立在真诚与关爱的基础上的。同学们，让我们从自身做起，真诚待人，关爱他人，构建一种信赖的人际关系，从而为我们的生活构造出美好和谐的画面。

家庭“官司”
ss
俗话说，清官难断家务事，我家就发生了这样一件事。
　　我家有个规矩，大人们谁先回来谁烧饭，谁第二个回来谁洗碗，以前都是妈妈先回来烧饭，爸爸第二个回来就洗碗。可是有一天，爸爸妈妈同时回来，谁烧饭呢？于是，引起了一件小小的家庭“官司”。谁当法官呢？当然是我啰！这时，爸爸对我眨眨眼，意思是让我帮他。我想：法官是大公无私的，怎么好讲私情。于是，我也对爸爸眨眨眼，意思是不行，爸爸只好吐吐舌头。
　　法庭调查开始了。爸爸坐在左边当“原告”，妈妈坐在右边当“被告”，我坐在沙发上郑重地宣布：“本庭今天对谁烧饭谁洗碗这件案子进行审理，先由‘原告’发言。”爸爸连忙说：“法官大人，我走上楼梯，‘被告’已经跑上来了，所以我们是一起上来的。”妈妈不甘示弱，连忙说：“我看见‘原告’上楼梯时站着不动，是故意逃避烧饭。”爸爸听了说：“我根本没有停在楼梯上，只是稍稍看了一会儿书。”妈妈马上说：“稍稍看一会儿书，就不算停了吗？”听完“原告”和“被告”的争论，我用笔在桌上敲了两下，说：“‘本庭’最后宣判，‘原告’烧饭，‘被告’洗碗。”听到这话，妈妈那得意劲甭提了，爸爸也只好摊摊手，做了个鬼脸溜进了厨房。

城市的靓点
ss
美丽的白河边，坐着一个少年。他手中的画笔点点停停，渲染出一片绚丽的花海，他深吸一口芳香，调调蘸蘸，淡淡的蔚蓝勾勒出几片云朵……
　　这个少年就是我，我要完成美术老师布置的作业——《城市的靓点》。画什么呢？我四处寻找着：有人在河水里自由畅游；有人在草坪上舒缓地打着太极拳；有人在广场跳着集体舞……这些都是城市里和谐的画面，都是扮靓城市的光点，如何选择呢？我的目光落在一位环卫工人的身上，他在打扫河边的石子小路……
　　这时从远方走来一位衣着时髦的“阔夫人”，她牵着一只“富贵犬”。“富贵犬”打扮得花枝招展，五颜六色的模样引人注目。
　　阔夫人在前面走着，那小狗后面跟着好像在寻找什么，突然在道中央拉了一堆大便。环卫工人一看马上追向那阔夫人：“姑娘，你看看！”环卫工人用手指着那大便，阔夫人一听，不高兴了，说：“姑娘也是你叫的，什么事情呀？”“你的狗在道路上大小便，你应该把它清理干净。”阔夫人用鄙夷的眼光瞧了瞧环卫工人，说：“你是环卫工人，扫地是你的事！再说那是狗拉的，凭什么让我来打扫干净！”“你，你怎么不讲理呀！”环卫工人提高了嗓门儿。围观的人越来越多，那阔夫人越发理直气壮地反问起环卫工人来了：“这是你的本职工作，政府是给你发工资的，应该尽心尽力为城市服务……”环卫工人火了说：“如果大家都像你这样，咱这城市还成什么样子？”围观的人看不下去了，纷纷指责那阔夫人：“真是损人利己！”“不尊重别人的劳动成果！”“真是没有素质，连小学生都不如。”阔夫人脸红了，吞吞吐吐地说：“我……我又没打扫工具，这……这让我怎么扫？”环卫工人听了，满是皱纹的脸上露出笑容说“认错了就不用你打扫了，下次出来遛狗带上打扫工具呀！”在旁边围观的人也都渐渐地散去了，环卫工人又弯下腰开始打扫起来……
　　看到这一幕，我突然来了灵感，我又拿起手中的画笔挥动起来，画面上：一位环卫工人满是皱纹的脸上挂着微笑，正用那粗糙的双手握着扫帚打扫卫生，远处是蓝天下美丽的高楼大厦……
　　我仿佛看到环卫工人的扫把在挥动，这座城市也逐渐变得清晰起来：天更蓝了、水更清了、地更绿了、花更艳了……

母爱
ss
母爱是伟大的，它的本身就使人十分敬佩，更何况……
　　“快，前面废墟中又发现了一名幸存者！快把水杯递到干裂的嘴边。”忽然有人大叫一声，她立即放下水杯赶了过去。
　　是个小女孩，大约四五岁，她的左腿被倒塌的石块压住了。队长观察完周围的形势后表示：“周围坍塌的水泥横梁和石块太厚重，人力根本搬不动，必须等待重型救灾机械部队来增援。”
　　“让我来！”她哽咽地说，“她是我女儿，让我来吧。”然后她慢慢跪下去，艰难地往狭小的废墟中钻。“孩子，我是妈妈！”
　　“妈妈——”听到她的声音，小女孩哭得更凄惨了。
　　一只脏兮兮的小手从水泥缝中伸了出来，她一把握住，“孩子，别哭，妈妈就在你身边，妈妈相信你是最坚强的。”
小女孩停止了哭泣，喃喃地说：“妈妈，你不要离开我，我不哭……你能唱歌给我听吗？”
　　 她马上抑制住了眼泪，唱了起来，一个小时，两个小时……她一直跪在碎石遍布的废墟上，没有换一个姿势，不停地唱。
　　天渐渐黑了，还下起了小雨，她仍然跪在那里，一首接一首，里面的孩子也一起哼了起来。叫她吃饭，她摇摇头，给她送雨衣，她摆摆手，还有队友过来想替她守候，她同样拒绝了。
　　第二天，小女孩被成功救出，在看见小女孩被抬上救护车的一刹那，她昏了过去。
　　在场的那些人都被她的执著感动了，有人说：“小女孩真应该为有这样的一位母亲而感到骄傲。”
　　队长回过头来，红着眼眶说：”她并不是小女孩的母亲，她的女儿早在地震那天就遇难了，至今为止，这已经是她救出的第八个女儿了！”
　　我敬佩这位伟大的母亲，我觉得她是最有力量的人，因为她身上担着八位母亲的担子。

一枚硬币
ss
暑假的一天，爸爸带我到上海看世博会，我高兴极了，东跑跑西看看。
　　不一会儿，迎面走过来一个外国人，他一头金黄色的头发，蔚蓝色的眼睛。他在掏衣兜时，一枚一角钱的硬币掉在了地上。那个外国人看了看，似乎觉得不算什么，懒得弯腰去捡了。我正准备去捡起来还给他，忽然，一位解放军叔叔走到外国人面前，行了一个军礼，彬彬有礼地说：“先生，请你把掉在地上的硬币捡起来，不要让别人踩了。”外国人一愣，笑了笑，用生确的汉语说：“啊，一角钱不算什么，我不想要了，不过，只要你说出原因，我就捡起来。”解放军叔叔说：“这是我们中华人民共和国的人民币，上面有我们国家的国徽，国微是一个国家的象征，你是中国人民的朋友，当然不会让它掉在地上，任凭别人踩踏吧！”外国人听了，眼里闪出惊喜的亮光，他拍了拍解放军叔叔的肩膀说：“你，你真是一位优秀的中国军人。”说完，他迅速把那枚硬币捡了起来，又回头对身边的翻译说：“回去后，一定要把中国人的品质告诉我的亲人、朋友，让他们也像中国人那样热爱祖国。”解放军叔叔听了，满意地点点头，转身快步离去。
　　看着解放军叔叔远去的背影，一股敬佩之情涌上了我的心头，这位解放军叔叔真是位爱国之人。回头看着那个外国人，他还激动不已地握着那枚硬币，硬币上的国徽显得更加灿烂。

我最敬佩的人
ss
说起我最敬佩的人，那就不得不说说我的小姨了。小姨是一位儿科医生，她18岁就入了党。
　　那是金秋时节的一个周末的傍晚，我和妈妈照例在长途汽车站等待小姨一块回外婆家。十分钟过去了，小姨没有来；又是十分钟过去了，仍然不见她的影子。望着一辆辆开走的长途汽车，我的心里十分焦急。唉！还是去医院找她吧！
　　在急诊室里，小姨身着白大褂，正在洗手。我本想责备小姨几句，可是看到她苍白的面容和疲惫的目光，刚到嘴边的话又咽了回来。
　　正当我们和来接班的阿姨告别的那一刻，突然，门“啪”的一声被撞开了。一位叔叔急匆匆地闯了进来，身后紧跟着一位满面泪痕的抱着孩子的阿姨。那位叔叔上气不接下气地说：“医生，请……请等一下，我女儿……她……她……”小姨不等他说完话就抢着说：“快过来，我给孩子检查一下！”急诊室里的气氛顿时变得紧张起来，只见这个一两岁的小病号面色青紫，呼吸急促。小姨从容地拿起听诊器，快速地给她检查了病情，紧接着指挥助手抱起小孩的身体，让孩子呈半坐姿势，用吸痰器对准她的口腔……忽然，小姨放下吸痰器，弯下腰双手捧着孩子的头，嘴对嘴地吸起来。看着小姨这种举动，我猜想一定是吸痰器出了故障。我的心情十分紧张，目不转睛地盯着小姨的每一个动作。一秒钟，二秒钟，三秒钟……终于，小姨直起身子，走到痰盂旁……这会再看那个孩子的面色逐渐恢复了红润，呼吸也均匀了。小姨抹去额头上豆大的汗球，长长地嘘了一口气，欣慰地笑了。
　　送走了病人一家，我默默地注视着小姨。此时此刻，我心中充满了对这位模范共产党员的敬佩之情，觉得她的身影更加高大了。

我为读书狂
ss
提起书，我莫不引以为自豪，因为我是书的好朋友嘛！我有什么不懂不会的地方都向它请教，那我与书是怎么结缘的呢？听我慢慢道来吧！
    一年级时，我对漫画书十分感兴趣，里面搞笑的情节逗得我捧腹大笑，但我对文字书丝毫不感兴趣；二年级时，有一次我在托教写作业，突然看到同桌的桌子上放着一本书，我凑过去一看，原来是《小馋猫小豆子》，我随手翻了几页，便深深地被这本书吸引了，从此便一发不可收拾地爱上了文字书；三年级时，当我抓耳搔腮地不知怎样写作文时，是书帮了我大忙，教我怎么写作文，教我写作文的好办法，从书上我还可以学到许多好词好句，怎么去运用这些好词好句，哈！我的作文水平也是芝麻开花——节节高！四年级时，我的作文也越来越好，我写的作文还在《作文指导报》上发表了呢！这多亏了“书”这个朋友帮忙;五年级时，我的作文分基本上都是29、30分，从来没有下过28分。这呀，还是我这个老朋友——“书”来帮我的忙。六年级时，我更爱我的老朋友了。
    我从书中也懂得了不少大道理，比如看了《丑小鸭》，我懂得了不能嘲笑别人，看了《白雪公主和七个小矮人》，我懂得了人要有善良的心，看了《寻找法布尔的踪迹》，我明白了法布尔小时候喜欢昆虫以及长大为昆虫学家的故事。
    啊！我爱书，我会永远和我的老朋友在一起，99岁也一样！我爱书！我为读书狂！

耳聋女孩的眼睛
ss
有一个女孩，名叫莹莹，她的耳朵虽然聋了，可她天生却有一双火眼金睛。
　　她的妈妈让她去上聋哑学校，可莹莹却不想去。她想上正常人的学校。妈妈说不过她，便只好答应了。报名时，老师问她，你耳聋，能听见我的声音吗？小女孩竟回答说：“能。”这更让老师捉摸不透了。原来，她的眼睛可以透视他人的身体，既可以预测别人想说什么话，也可以看出别人得了什么病，她的眼睛还有好多功能。
　　一天，她坐公交车上学校。在公交车上，一位老妈妈和她搭话：“小姑娘，你耳聋了吗？”可没料想，莹莹冒出来一句话：“您接下来是想说您自己真笨，她又听不见对吧！”这一席话，差点把老奶奶吓晕。下了公交车，莹莹遇见了一只小狗，她对小狗说：“你是说你很可怜，被主人遗弃后四处流浪吗？”小狗听后，摇了摇尾巴，她便把小狗找了一个愿意领养它的人。莹莹的心里特别高兴。
　　到了学校，班上的一位同学突然对她说：“我知道你的眼睛有神奇的功能，我的成绩很不好，你能帮我看一下这一次的考试题吗？”莹莹见那位同学这么可怜，便用眼睛直射办公室，扫瞄了一下试卷。看完后，她对那位同学说：“这次考试要考第四单元。”那位同学向莹莹致了谢，可到考试那天，考的不得第四单元，那位同学未复习，考得一塌糊涂。莹莹觉得对不起那位同学，那位同学却说：“我知道你不是故意的，我相信你。”他们两人很快成了好朋友。
　　有一次，莹莹的好朋友，买了一包零食，莹莹扫瞄了一眼，便对朋友说：“那包零食是过期的，你把它扔了吧。”朋友听后，更加深深佩服她。
　　用自己的神奇眼睛做好事，她心里吃了蜜般的甜，她露出的笑容像阳光一样灿烂……好一双神奇的眼！

童年生活真精彩
ss
童年是什么？是一片鸟语花香，是一片欢声笑语，更是一块调色板，使我们的生活变得五彩缤纷。那充满稚趣和快乐的童年，是多么美好，多么令人留恋啊！那一件件有趣的往事，就像天上闪亮的小星星，总是闪烁在我的心底。
　　那时我四五岁，在奶奶家生活，我看到奶奶在洗黄瓜，一看，这黄瓜上这么多刺，怎么还能吃呀，吃了会扎住嘴的，奶奶却说：“没事，黄瓜不会扎嘴，还可以生吃。”我拿起一根黄瓜一尝，呀，还挺好吃的，不会扎嘴。到了第二天，奶奶不在家，我想吃黄瓜，我就在家的墙头上拿下一盆仙人掌。我想：这个东西有刺，可能也能吃，我就用手拿，一拿，满手都是刺，我疼得大哭起来。奶奶在邻居家聊天，听到了我的哭声，就连忙跑回来，问我怎么了，我把事情发生的过程给奶奶讲了一遍，奶奶被我发生的事弄得哭笑不得。
　　童年在笑声中走过，真是有趣极了，让人回味无穷。我真想一生一世也不离开这有趣的童年。


快乐游威海
□南师附小江宁分校五（1）班王虓
     那年暑假我们一家去威海玩。刚到宾馆我和弟弟就都闹着要去海边玩。
    到了海边，我们站在金黄色的沙滩上远眺一望无际的大海，只见蓝蓝的海水和蔚蓝的天空连成一片，那雪白的浪花如同一群调皮的小精灵在蔚蓝的海面和金色的沙滩上嬉戏玩耍。这是多么美的一幅图画啊！
    我们赤脚走在沙滩上，那细细的沙踩在脚下软软的十分舒服。我们迫不及待地投入了大海的怀抱，在海里找了个水浅的地方，打起了水仗。没一会儿，海水开始退潮了，沙滩上留下了许多美丽的贝壳，在石头下面还有一两只小小的螃蟹，只有我手指甲盖那么大，放在手上，痒痒的。
    最好玩的是捞水母，一个个大大小小、透明的水母被捞上来，放在塑料袋里，我用手摸一摸，软软的，很滑。听妈妈说如果把水母放在沙滩上，太阳会把它晒化的，我们只想看看真正的水母是什么样的，并没有想伤害它，还是把它放回大海吧。
    威海到底有多美，你还是自己去看看吧，不过在这儿我要提醒你一句哦，去了可别不想回家了。
    点评：威海的海景以及在海边捉螃蟹、捞水母写得较有趣。
    勇 


孩子——生命的力量——读《只拣儿童多处行》有感
□雨花台区实验小学五(5)班陶然
 孩子是很单纯的，那孩子又意味着什么呢？今天我怀着好奇心读完了这篇课文，让我真正懂得了孩子真正的意义。
    本文主要写了作者冰心来到颐和园，看见了旺盛的海棠和生机勃勃的孩子们。
    “我想起两句诗：儿童不解春何在，只拣游人多处行。反过来也可以说：游人不解春何在，只拣儿童多处行。”读到这里时，我脑海里写满了问号，前两句诗好理解：儿童对春天不了解，只找人多的地方玩。可为什么作者要反过来说呢？我思考了很久，终于知道了答案：因为冰心奶奶非常喜欢儿童，在她的心目中，儿童就像充满生机的春天，哪里有儿童，哪里就有春天，哪里就充满生机，所以说要寻找春天，只要“只拣儿童多处行”就可以了。
    “个个鼻尖上闪着汗珠，小小的身躯上喷发着太阳的香气息。”不知不觉，我就读到了这一句。太阳，能给人带来光明，带来温暖，带来希望。作者在这里把孩子比作了太阳，从孩子身上发出的气息是太阳的气息，是春天的气息，是希望的气息，更是生命的气息！
    孩子是祖国的花朵，是国家的顶梁柱，是春天的使者。孩子们拥有太阳的气势，拥有春天的生机，更拥有那顽强的生命力。所以说：“孩子——生命的力量。”
    点评：孩子永远是朝气蓬勃的，他们象征着春天，象征着希望。小作者不也是春天的象征，希望的象征吗？
     

我也来参与“熄灯一小时”
□琅琊路小学五（6）班王怡婷
 从报纸上了解到，“熄灯一小时”环保活动光临南京，从晚上8点半到晚上9点半，南京的很多地标性建筑将关闭亮化灯一小时。我觉得这是件很有意义的事，便跟妈妈建议也参与这个活动，妈妈欣然同意了，我们商量好晚上去外面散步。
    晚上八点一刻，我催促妈妈把家里能关的电闸一起关掉，带上手电筒和伞出门了。今天是周末，虽然外面下着小雨，但马台街还是和往常一样人来人往，灯火通明，各家商店内熙熙攘攘。
    “快看！熄灯了，熄灯了。”晚上8点半刚到，湖南路上的灯“刷”的一下灭了，我兴奋地喊出声来。两旁的好多商家也都只留下部分灯亮着，热闹的湖南路一下子陷入黑暗之中。往常通亮美丽的灯光隧道也是漆黑一片，旁边的购物中心的霓虹灯也全都熄灭了，周围显得十分宁静。
    一个小时很快过去了，一切都恢复到原来的状态。虽然只熄灯一小时，但可以唤起人们节约用电、减缓地球变暖的意识。回家的路上，妈妈告诉了我一些节约能源的方法，如随手关闭电源，尽量少用空调和取暖器，减少开关冰箱的次数、尽量使用太阳能产品和节能灯泡等等。
    让我们一起行动起来，从身边做起，从我做起，共同节约能源，为创造地球更美好的明天尽自己的一点力量。
    点评：有意义的活动，良好的教育能让孩子们一生受用。
    宏 

有趣的“反口令”比赛
□府西街小学五（2）班杨逸飞  
 老师带我们玩了一个十分有趣的游戏：“反口令”。这个游戏的规则是：老师说出一种口令，我们就要做出与口令相反的动作。老师首先把我们分成男女生各一队，使用淘汰赛的方式。这样一来，女生便略占优势，因为她们队比我们男生队多一人。我们男生虽然紧张，脸上却表现得很自信。
    比赛开始，老师迅速报出了第一个口令：“起立！”同学们一个都没动。老师又说：“坐下！”大家很快反应过来，迅速地站了起来。第三次老师发出的口令仍然是坐下，此时我们男生队的一名队员出现失误，真的坐了下来，于是淘汰出局，这使我们队的形势雪上加霜。我们男生快速调整心态，可是就在这个时候我竟然紧张得想上厕所，可那样的话就等于主动弃权了，于是我拼命忍住。在男生们的共同努力下，终于使得女生队失去了两名队员，可此后我们又连连失利，此时，只剩下了我和女生队的两名队员了，比赛也已进入白热化阶段。就在这时，老师快速地报出了一连串的口令：“点头、摇头、点头、摇头……”我就下意识地做着相反的动作，把脑袋都晃晕了。就在这个过程中，一位女同学出现了失误。突然老师大喊一声：“起立！”最后一名对手站了起来——啊！男生队赢啦！
    比赛刚结束，我就向老师提出要去上厕所，老师打趣地说：“一个快憋不住的人，竟然能赢到最后，真是不容易啊！”全班同学哈哈大笑起来。
    点评：文章写得真好！真实！自己内心活动写得细腻。上厕所这个小插曲在文章中所起的作用很大，显得有趣极了。
     

电器传染病
□慧园街小学三3班傅磅礴
 大家看到这题目，一定会问：“电器还会有‘传染病’？骗人的吧？”这可是千真万确发生在我身边的事，且听我一一道来！
    前些日子，我们家饭厅的灯一打开总是一闪一闪的，吃饭时只能开门口的灯勉强照亮。我让爸爸赶快修一修，可他总说没时间。唉，可怜我们只能在黑灯瞎火的地方吃饭，真让人苦恼不已。没想到，过了十来天，卫生间的灯也开始不行了。一打开，就发出“嗡嗡”的声音，还一闪一闪的，症状就像饭厅坏掉的那盏灯。无奈，我们只好又用厨房的灯照亮。正在我们为这盏灯发愁时，让人奇怪的事发生了——饭厅的灯恢复正常了。真是好笑，这情景让我想起了我们班前些日子流行的病毒性感冒，难道电器也会感染这种 “病毒传染病”吗！
    这下你们了解这件奇怪的事情了吧，可惜现在我还不知道真相，相信总有一天会把它弄个水落石出。
    点评：一件普通的生活小事却能变为这样有趣的文章，说明小作者具备善于发现的双眼和善于思考的头脑。
    静 

三月海棠
□致远外国语小学三（1）班董书颜  
 曾经看到一本书上介绍海棠花的花语是：“温和、美丽、快乐”，心里一直很纳闷，究竟是怎样的花才能配得上这样的花语呢？今天，我终于看到了这令人神往的三月海棠。
    一进莫愁湖公园的大门，就看到了那一株株海棠树，每棵树上的花都开得密密的，一片片胭脂般的粉红，一阵微风吹过，花瓣轻轻地摇曳起来，像无数只快乐的蝴蝶在翩翩起舞，仿佛在欢迎着我们的到来。
 走近细看，海棠花朵很小，每一朵都不那么起眼，但每一朵都那么美丽，粉红的花瓣裹着金黄色的花蕊，软软的，嫩嫩的，就像婴儿的皮肤，惹人喜爱。它们一朵挨着一朵，温温和和的像一家人一样亲密。
    小小的海棠花虽然没有牡丹的雍容华贵，百合的高贵典雅，更没有玫瑰的香气袭人，但是在这姹紫嫣红的春天它们都在努力地绽放着自己的美丽。
    湛蓝的天空，三月的海棠花，清澈明亮的池塘，这简直就是一幅令人心旷神怡的画卷。我爱这美好的春天，更爱这温和、美丽、快乐的海棠花！
    点评：动静相宜，美景美心。               


我真不想戴眼镜 
□南京财大附小六（1）班荣晗琳
 我是一个高度近视者，人称“二饼”，时时刻刻都离不开眼镜，这给我生活带来了很大的麻烦。
    小时候，我觉得戴眼镜的人有文化，刚发现近视时就强烈要求配眼镜。当时我真高兴，然而随着时间的流逝，我越来越讨厌这个家伙，不戴它，我就成了“睁眼瞎”。
    最惨要数下雨天了。有一天正赶上下雨，我又起迟了，急急忙忙穿好衣服戴上眼镜就下楼，坐在妈妈的电动车上出发了。还好，雨不大，架在鼻子上的眼镜没有受到雨滴的“入侵”，我眼中的世界还比较清晰。
 可是滴滴小雨渐渐成了豆大的水珠。我的眼镜得到洗礼。眼前一片模糊。当时我真想把眼镜扔掉。突然，滂沱大雨无情地落下，我的眼镜被雨滴占据了，我什么都看不见了，眼睛又酸又疼。妈妈放慢了骑车的速度，哎，我默默地想，迟到正向我招手呢。
    夏天，我喜欢游泳，戴眼镜不好游，摘眼镜看不清；冬天，戴口罩不敢喘气……可我能怎样？我是近视眼！因为近视，我的生活处处不便。
    同学们一定要好好爱护你们的眼睛啊，好好珍惜你那明亮的双眼吧！
    如果再给我一次机会，我真不想戴眼镜！
 点评：真情实感的表达引起你对眼睛的爱惜了吗？
 

踩影子
□海门市国强中心小学五（4）班s肖艳
 “哈哈哈……”欢乐的笑声不时从我家里传出来。告诉你吧，我和妈妈正在踩影子呢。
    吃完晚饭，我刚想做作业，突然跳电了。哎，我满脸的沮丧。妈妈端着蜡烛走了过来，无意中看到妈妈烛光下时长时短的身影，我一下子来了兴致。对呀，何不和妈妈来一次踩影子比赛呢！
    比赛开始了，我先踩妈妈的影子，妈妈满屋子乱转，影子也调皮极了，不过，我有妙招对付它，长长的影子时，我就使劲叉开两条腿，正好就把影子夹住了；短短的影子时，我就尽量靠着妈妈，这样就正好将影子从头到脚都踩到。轮到妈妈踩我的影子了，我可比妈妈“精”多了。老师不是说过，离光线越近，影子越短嘛？于是，我围着桌子转，使影子缩小，或者躲在妈妈身后，或者让影子出现在妈妈够不到的地方，要么躲在蜡烛照不到的地方，使影子消失。而妈妈呢，几次差点儿就踩到了，但都被我巧妙的“逢凶化吉”了！就这样，我左躲右闪，沉着应对。而妈妈呢，虽全力以赴，左奔右突，但几个回合下来，还是一无所获。妈妈累得一屁股坐在了椅子上，气喘吁吁地说：“不玩了我们还是换种方式，比比谁的影子长吧？”看来妈妈真的招架不住了，我自信地说：“比就比，谁怕谁呀？”
    “哈哈……”我们又开始了新的游戏。
    点评：因为一次停电，引发出一次有趣的游戏，也增添了家庭情趣。
新 

鞭炮草
    □栖霞区实验小学四（2）班许洱
 放寒假时，我约几个好朋友一起去放鞭炮。
    不一会儿，我们就把带出来的鞭炮都放完了。“怎么办呢？”甜甜说。我从地上拣起了一根既不像草也不像麦子的东西，问大家：“这是什么呀？” “好像是麦子吧。”苗苗不太确定地说。我突发奇想：“这能当鞭炮吗？”没等她们回答，我就拿起打火机准备开始。
    我的手不停地抖，总是对不准上面的小颗粒。我害怕极了：要是出了意外可怎么办呀？顾不了那么多了，我干脆把眼睛一闭，摁了一下打火机。只听“嘣”的一声，那小颗粒炸了开来，我吓得一挥，打火机和那根野麦都掉到了地上。我缓缓睁开眼睛，擦了擦头上的汗，长长地舒了口气，它为什么能像鞭炮一样“嘣”的一声炸开呢？我仔细看了看，又把它一层层弄开，哦，原来中间是空的，充满了空气，一遇热，空气膨胀，怪不得会炸开呢！伙伴们听了我的一番理论，也纷纷说起来：“对，肯定是这样！”“你真是个天才！”我听后很是得意！ 
    至于那野麦嘛，经过大家的协商，也有了一个好听的名字——鞭炮草。
 点评：鞭炮草，这个发现挺有趣！
星 


享受淋雨
    □溧水县实验小学六（1）班张科平
 淋雨不仅会打湿衣服，还可能会生病。中午我因为没带伞，便与“天之泪”来了一次亲密接触。
    出了校门，雨水就不断朝我的衣服、鞋子里钻，我感觉凉凉的。但我并没到校门口小店去避雨，而是毅然站在了空地上。这时我耳边传来了雨滴发出来演奏声，它像一首酣畅淋漓的歌，让我不再寂寞，使我不再焦急，而是耐心等待。
    一会儿，雨小了些，而且也变得轻盈了许多，轻轻地扑打在我的脸上，凉丝丝，冰爽爽的，让我感觉好舒服。有几滴雨飘落在我的嘴角，我伸出舌头舔了舔，有一股清清甜甜的味道。这时我感觉下雨也是令人向往的，它省去了晴天烈日炎炎的烦躁。
    这时，雨下得更小了，我瞪大双眼看，看那一朵又一朵的伞花在雨中绽放。它们有高有矮，有大有小，有的透明有的厚实，颜色也各不相同。那一朵朵漂亮的伞花在湿润的空气里不停地左右移动，不断地变换方位，使雨中的街道变得生动鲜活起来。
    这时雨突然停了，我抬头仰望天空，有一种依依不舍的感觉。
 点评：连续的阴雨不免使人心情烦躁，但小作者却从另一个角度看待淋雨，令读者豁然开朗：原来，生活处处充满诗意，关键在于你是否有一颗充满诗意的心。
    红 


请爱惜牙齿
    □芳草园小学四年级（1）班朱畅楠
 小时候，我老是蛀牙，补了许多次才渡过难关。可是现在我刷牙时喝口水都感觉很疼，于是妈妈带我去医院口腔科治疗。
    我先坐在一盏强光灯下，张大嘴巴，医生端起我的嘴巴仔细查找着，最后终于找到一颗隐藏着的蛀牙，蛀牙病得不轻，必须马上治疗。
 医生要打麻药，只见他举起针管，又用反光镜仔细确认好目标，才将针管戳下去。当时感觉好比针尖儿轻轻刺了一下，有什么东西在爬，医生又拿起一个牙齿钻机，对着牙齿“刺刺”地疯钻一气，顿时我就感觉有种被蛇咬的疼痛来，硬逼出了一头汗来，这时医生又拿出几个药瓶子各取一点混合，然后换一把两头锋利类似问号形状的钩子挑起药来，将牙的大洞一点一点地补上，这才算大功告成。
 这时我嘴里全是钻机钻出的血，我用了一块又一块的药棉球才止住，麻药的药劲儿一直还没消失，舌头也木木的……我像一只搁浅在沙滩的鱼似的，不由自主地张大嘴巴喘息着，我知道会有更大的疼痛灾难在等着我呢！
    唉，补牙的滋味并不好受啊！所以大家还是从小好好爱护自己的牙齿吧！
 点评： 有许多东西只有失去了才感觉珍贵，所以应该现在就行动起来，爱惜自己那一口洁白的牙齿吧！
     


清明节的怀念
□天妃宫小学六（4）班张云帆  
 清明节前夕，每个人的心中都会怀念过世的亲友，我也不例外。
    我的太奶奶因中风长时间卧床，她的脸上布满了核桃般的皱纹。太奶奶很喜欢我，每次大人给她吃的，她都舍不得吃，留下来给我。
    小时候，太奶奶把我叫到她的床前，想搂一搂我。可那时候我还小，不懂事，每次见到她那副样子都十分害怕，离得远远的。太奶奶意识到我怕见她的样子，只好无奈地摇了摇头。妈妈在一旁催我：“快去让太奶奶搂一搂，听话！”我还是一动不动地站在那儿。妈妈又催我去，我被逼急了，干脆“哇”地哭了起来。妈妈扬起手准备打我，太奶奶却在一旁劝道：“孩子还小，不要打她了！”然后，又失望地叹了一口气。以后的几天里，太奶奶总是闷闷不乐的。
    现在回想起来，太奶奶是多么的爱我啊！如果时光可以倒流，我一定会甜甜地叫一声“太奶奶”，再亲切地扑进她的怀抱，让她好好地搂一搂。
    然而，太奶奶却永远地离开了我们，至今已经去世6年了。现在我唯一能做的就是在清明节时，跟家人一起到她的墓前，给她老人家献上一大束花，来寄托我们的哀思。
 点评：小作者通过记叙与太奶奶相处的事情，表达了对太奶奶的怀念和歉意。由于童年的不懂事而造成如今的遗憾，小作者无不深情表白，令人感动。文中的细节描写生动传神，语言自然流畅。
    

肉也“吃”我
□赤壁路小学六（2）班张昕睿
 今天不知怎么搞的，我的一颗后槽牙隐隐作痛，我不时歪张着嘴猛吸着凉气……
    无奈，我倒了一杯温水，喝一大口，含在嘴里，让水在牙齿里翻滚了好几秒才使劲吐掉，想以此温暖牙齿。但仍没有好转。
    我又想起了冰镇疗法。拿冰块含在嘴里，这下可好，满嘴都麻了。
    我赶紧吐掉冰水，开始刷牙。我用挤满牙膏的牙刷猛刷那颗牙，取出牙刷，天！牙齿出血了!我赶紧吐掉泡沫，用手巾压住流血的牙龈，再轻轻地碰了碰那颗槽牙，哎哟，还是痛!
    我忍住疼痛，打开电脑，查起了牙疼的原因，可网上出现的几种病的名称，读得我一头雾水，呆坐在椅子上胡思乱想：要不要在脸上贴一张大大的止痛膏？牙齿会不会被拔掉？拔掉后是留个坑，还是补颗假牙呢？
    我越想越害怕，Oh！My God！上帝，救救我吧！终于妈妈回来了。她细细地观察那颗后槽牙。突然笑道：“中午吃肉了吧，有一根肉纤维卡在牙缝里了，挑出来就好了。”我半信半疑。妈妈捣鼓了一会儿，一个软软的小东西被拨弄出来，我一看，这不正是中午吃的肉吗？我再使劲碰碰那颗槽牙，哇，神了！真不疼了！
    嘿，没想到，我吃肉，肉还“吃”我啊！
    点评：叙述清晰自然，结尾风趣幽默，读起来饶有趣味。云 

十二岁的我
□长平路小学五（1）班朱君忆
    当十二根彩色蜡烛在我面前点燃时，我默默地许下了愿望。那一刻，我突然发现自己长大了，如雏鸟的羽翼已日渐丰满，即将展翅翱翔！
    十二岁的我，不愿像风筝，按他人的意图升降。也许我仍会对你调皮地一笑，也许我仍会对动画片看得全神贯注……懵懂中的我，尽管一只脚仍在童年的梦中不肯出来，但另一只脚却已兴冲冲地跨进青春的门槛！
    十二岁的我，渴望把世界名著通读一遍。了解一下保尔．柯察金英勇非凡的一生，游走于莎士比亚手下的人间悲剧，认识一下施耐庵笔下行侠仗义的梁山好汉，品味一下曹雪芹十年写完的《红楼梦》……
    十二岁的我，把青春的倩影藏在镜中，当身穿漂亮的衣裙在镜前翩然起舞，也会暗暗欣赏眼前这个青春有活力的女孩子。耳边好似有个声音轻声低语：“要塑造有个性的自己，要追求自然美，内在美！”
    十二岁的我，似乎显得成熟过早，但十二岁的我绝不会犹豫彷徨。因为我坚信只有学会在暴风雨中执著追求，才会促使自己不断进取！这就是我，一个正在迈向成熟却又稚气未脱的十二岁女孩！
    点评：90后的孩子万万不可小瞧，看似稚气未脱的他们，实则很有思想个性，更有对未来的深远遐想！什么是年轻？就是像作者这样吧——勇敢地向前！ 

最美的翅膀
□力学小学五（6姚信平 
 我上完课，来到妈妈的幼儿园吃午饭。推开门，便听见一声尖锐的叫声，是一只小鸟！起先，我想逮住它。可是我从它的眼神中，看出了它对自由的渴求，它不停地在屋子里撞来撞去。
    我默默地打开了一扇窗子。小鸟很倔强，还是拼命地撞另一扇窗户，我向窗外一看，是一棵高大的树，于是我轻轻地打开那扇窗，鸟儿飞到了那棵树上的一个窝里，尽情地歌唱起来。
    我本以为只有有梦想的人才有翅膀，可今天，我却发现，在别人追梦时帮助他的人，也会插上天使一般的翅膀。我的妈妈也有这样的翅膀。四年级下学期刚开学，就临近“科学小博士”的决赛了。每天除了做完作业，还要背一堆百科知识，晚上妈妈检查。
    一天，作业多得出奇。但是，还是要检查的。
    各就各位，妈妈开问了：
    “地球有哪三部分？”
    “地壳，地核……”
    “巴金的代表作？”
    “……”我的脑子一大片空白。
    “姚信平，以后每天背两页！”
    我一怔，什么？两页？“不许讨价还价！”
    妈妈的“翅膀”吹起大风，让我努力向前。后来，我背得又对又熟。
    临考的前一天，我睡不着了。妈妈来到我床前：“别紧张，明天尽力就行了！”妈妈的翅膀吹出缕缕暖风，让我入睡。
    第二天的比赛，我得了一等奖。
    在别人插上翅膀追梦时，给予别人帮助的人，自己也会长上翅膀。那是圣洁的翅膀，最美的翅膀！
    点评：本文不仅写了小鸟的向往自由的翅膀，更体现了作者的内心与众不同的感受，值得一读。娟 

心和芭蕾一起飞
□瑞金北村小学六（4）班李想
 芭蕾舞是我一直追求的一种艺术，从五岁开始，我就开始学习，现已取得英国皇家芭蕾业余六级。 
    芭蕾舞是一种对基本功要求特高的舞蹈，像绷脚尖、压腿、下腰、劈叉、搬腿等都是我每天必练的“功课”。这些动作看似简单，但每次练习下来都是腰腿酸疼。我的朋友也劝我，“干吗非要跳芭蕾啊？”可是他们哪里知道，对喜欢芭蕾舞的人来说，成功完成一个舞姿会有一种无法言语的快乐和自豪。 
    高兴时我跳，悲伤时我跳，舞蹈房都是我的最佳选择：在没有人的地方，自由地舞蹈，想象着可以像鸟儿一样，在广阔的天空翩翩起舞，随风飞翔。
    当我站在舞台上，一切烦恼，都可以用肢体艺术来表达，一切忧愁，都可以瞬间即逝。 
    芭蕾舞，已经成了我最忠实的“好朋友”，虽然我为她牺牲了很多，但我仍要感激她，感激她带给我自由飞舞的感觉，我爱这种艺术。
    点评：热爱一门艺术，并为这门艺术付出一切，这是一种艺术家的作为！年纪小小的你，做到了！行文流畅，字里行间表达出对舞蹈事业的孜孜追求。事例感人，给读者以深刻的思索！
    龙 
  
早樱
□后标营小学六（2）班常潇
 春天已经在越来越灿烂的阳光中不知不觉地向我们走来。
    春天的气息，总让人慵懒，但这是生长的季节，是万物复苏的季节，所有的花草都争芳斗艳，蓓蕾初绽。每一丝或灿烂或妩媚的色彩都为我们带来了春的呼唤。
    春虽然不是我最爱的季节，但樱花却是我心中最美的花。
    三月天，只有早樱盛开。她们并不茂盛，但的确有一份别致的韵味。远远望去，那绽放的早樱，好似一片胭脂，染红了满园的春意；又似一团云霞，映赤了广阔的天幕。那淡色的花瓣，像一张含笑的脸，灿若桃李。她在风中摇晃自己柔弱的身子，有种说不出的妩媚。
    站在樱花树下，总会使我产生很多遐想：一位和衣女子，静静地站在苍穹下凝想着什么。微风吹过，粉色的花瓣飘落，那是她轻扬的裙角；头顶摇曳的树冠，是她撑起的伞。
    “衣裳淡雅，看楚女，纤腰一把。萧鼓喧，人影参差，满路飘香麝。”正如这首诗说的，碧空下的樱花，是一位美丽的女子，为所有愿意欣赏她的人们倾吐她的芬芳。
    三月晴朗的天穹下，又一朵早樱悄悄地绽放了。
    点评：小作者笔下的樱花，不仅是春的使者，更似一位温婉的女子，别有情趣。
    彬 
  
仙人掌的理想
□南化实验小学五（3）班潘昕宸
   太阳，在我们心目中，象征着温暖，象征着慈祥，然而，在沙漠中，它却显出了另一副面孔，无情地灼烤着大地，使每一粒沙子都滚烫无比，没有一点水分，植物无法生存，广阔无垠的沙漠成为一块不毛之地。在这片荒凉贫瘠的土地上，却生长着一种心中有信念有理想的植物——仙人掌。
    风沙来临了，无数黄沙漫天飞舞，紧接着，地上的沙子就像被旋风席卷一般，顷刻间就遮住了天空,那棵坚定的仙人掌,依旧傲然挺立在风暴中,任由风沙撕扯着摇曳着它的枝干。而它，咬着牙，不肯放弃，它要为自己的理想而奋斗。
    夕阳西下，黄沙在风中久久不能散去。亮橙色的落日，灰暗的天空衬着仙人掌那孤傲的身影，形成了鲜明的对比。这是世界上最凄美的画面。仙人掌凭借着自己惊人的毅力，挺过了一个漆黑而又凄厉的夜晚。
    东方渐渐地露出了鱼肚白。微微发红的太阳露出了自己的小半边脸，紧接着，它的脸色变得红润起来，头顶的霞光也更加灿烂了，最后，它涨红了脸，使劲一蹦，跃上了天空。仙人掌的嘴角泛出了微笑。它终天实现了自己的理想——在沙漠中看到太阳温柔如水的另一面。
    点评：拟人手法，分外生动。
    璋


爱如春雨
□南京师范大学附属小学五（１）班徐得伦   
 春雨淅淅沥沥地下着，我在教室里默完了课文，等待下课。
    一阵金属撞击声传进了我的耳朵，是谁？原来是两个为我们送饭的伯伯。他们一前一后，扛着饭箱，喘着粗气，雨把他们的身子都淋湿了，当他们放下热乎乎的饭菜，脚步轻轻地走开时，我的心里涌起一阵热浪。平日里常常见到他们，并不在意。此刻，他们粗布衣服，又黑又粗的手指，在我的眼里是那么的美。
    还有一位园丁伯伯，二年级时我就对他印象深刻。那天早晨，我上学要迟到了，急得我慌不择路，踩着草地飞奔向教室。“停下——”一声大喊，吓得我不知所措。我急忙回过头来，只见一位伯伯满脸严肃地对我大喊道：“你过来！”我低着头不情愿地走过去，“你怎么能踩草坪呢？”“我，我错了。”满脸通红的我还用余光瞄了一下身边匆匆走过的同学，生怕被人听见。
    他好像看出了我的心思，轻轻地说了声：“下次可不能再这样啦。”
    后来我知道了他是学校的园丁，无论刮风还是下雨，总能见到他一心一意地呵护着花草树木。如今，我理解了这位曾经令我讨厌的伯伯。
    正是这些默默无闻的人，让我懂得了爱是无声的付出。窗外春雨绵绵，我仰起脸，感受着春雨般滋润我心田的爱。
    点评：感恩是一种觉悟，一种境界。平凡而动人的故事，让我们欣喜地看到了幼小心灵里已播下爱的种子。
     

春游紫金山
□白云园小学五（3）班周光宇
    万物在春光的感召下复苏了，我也不错过这个好机会，来到美丽的紫金山。
    刚走进紫金山，发现山腰间环绕着一簇簇淡紫色的云，别有一番意味。我和妈妈先从栈道往山上走，春天唤醒了山中沉睡的植物：小草破土生长，挺起了纤弱的腰板；柳树也抽出了新绿的嫩芽儿；一丛丛迎春花开得正盛，仿佛一只只小精灵，散发着金黄的光芒；还有那常青的雪松，多了岁月的伤痕，却仍然那样挺拔苍翠。
    不知不觉就走了一半路了，我累得大口大口喘着粗气。
    这时，妈妈发现山坡一边是一条崎岖的小道，我俩决定走小道。穿梭在树木、竹林间，深一脚浅一脚地踩在树根上。
    再往前走，看到一个乱石滩，这可是个天然的登山壁。我激动地想挑战一下自己的极限，拉着妈妈就爬上了乱石滩。
    这乱石滩可真难爬呀！我感觉自己正体验着蜘蛛侠的神气，可妈妈笑着说我犹如一只四脚攀墙的壁虎。我们就这样一路说说笑笑到了最高峰。
    我深深地吸了一口气，好清新，还有一种喜悦的味道。高楼在我脚下、群山在我脚下，人们都在我脚下，我正在和大自然拥抱，这是幸福的拥抱，是用汗水付出的拥抱。
    紫金山在春天的感召下散发出耀眼的光辉。
    点评：本文清新脱俗、行文流畅、动静结合、人物合一、相得益彰。佳作！ 
     

练习册，为什么是空的？
□瑞金北村小学六（4）班陈许航 
 周末，按照雏鹰假日小队计划，我和同伴在小区捡废旧物品、美化环境。很快，我们便收获了一小箱，来到了附近的收购站。
    一进门，只见地上堆满了各种各样的练习册，我随手捡起了一本翻看，奇怪的是，这本练习册里一个字也没写，再捡起几本也大都如此，有的也只是胡乱地画了几笔。这一本本练习册，少则几元钱，多则十几二十元一本。可能是家长订得太多了，同学们根本没时间做完，只好让它们休息；也可能是偷懒的同学，干脆将其扔一边。学期结束，这些册子也完成了它们的使命。一本本练习册从造纸厂到印刷厂，从同学们的课桌上到收购站的地上，一次又一次恶性循环。
    我很自然地想到了科学老师给我们讲过的造书过程：先是把原材料——树放入机器中打成木泥，这一系列机器运动需要用电，电又是通过燃烧煤炭发出来的。所以，一本书是用大量资源制造出来的。我又想到《珍贵的教科书》一文中写到，在战争年代，指导员为了保护来之不易的教科书，不惜牺牲自己的生命。我还想起了“希望工程”宣传画上，那一双双大眼睛仿佛在说：“我要上学，我要读书……” 
    不能再浪费了！想到这儿，我毅然买下了这些练习册，我要把它们送给“手拉手”的农村小朋友……
    点评：文章语言流畅，充满了理性思维。让人仿佛看到了一个爱劳动、爱学习、有爱心的孩子！怎样合理利用各种教辅用书，的确值得每一个人深思！    龙 

奥运缶来了
□夫子庙小学五（2）班马唯嘉 
 3月20日天气晴朗，夫子庙小学的操场上热闹非凡，人人脸上都写满了自豪。今天奥运缶就要来到我们学校了，一个具有特殊意义的接缶仪式将要在这里举行！
    操场上最引人注目的便是舞台上那两面用红布罩着的缶，神秘得像一个害羞的新娘罩着喜帕。
 接缶仪式正式开始，老师开始介绍嘉宾。听到老师介绍那位在拍得缶后立刻决定捐赠两面给我们学校的苏春利阿姨时，全场响起了雷鸣般的掌声。而同样让人高兴的是那位在拍卖会上把我们学校介绍给大家，并一锤定音告诉我们“夫小圆梦啦”的拍卖员阿姨也来到了现场。
 最激动人心的时刻到来了，我们开始倒数：五！四！三！二！一！嘭！礼炮齐鸣，红布被揭开了！缶面露出来了！雕刻着精美龙纹的缶身露出来了！转眼间，两面精美的缶出现在我们面前。随后，两位校民乐团的小乐手上来击响了这两面缶，悠扬浑厚的缶声在夫小上空回响。
    让我们共同祝愿这两面缶能伴我们度过每一个日日夜夜，让孔子千年文化和仁爱精神继续传承下去！
    点评：小作者有感而发，激动自豪的心情溢于言表，让读者也为之振奋。
     

抛掉烦恼
□扬子第三小学五（2）班朱钰荣
 我们每个人都有烦恼，压在心里无法释怀。今天，老师带我们到操场上，让我们把烦恼写在树叶上，再一起抛掉！
    我们各自埋头写着，五分钟过去了，我也写完了。
    第一条是：“老师布置作业太多！”这个烦恼是多数学生会有的想法。作业多得无法玩耍，无法快乐地笑，难道这就是学生的命吗？
    第二条是：“体育老师太凶了！”每次站队速度慢他就会大声训斥我们。
    第三条是：“姐姐夺人所爱！”我的姐姐是我同学校六年级的学生，她甜言蜜语地说服我妈妈，拿走我最喜欢的Hello Kitty！郁闷死了！
    第四条是：“我过生日，妈妈只准我请一个同学，可我想请好几个呢，怎么办呢？”我很苦恼！
    第五条是我最大的秘密。每当想起就会心痛，我把它写在树叶上，一撕为二，我开心地抛了它！再也不去想它！
    与不顺心的事告别，与讨厌的人告别，与一切烦恼告别！
    点评：抒发了心中真实的想法，条理清晰，语言流畅。


一张震撼人心的照片
□游府西街小学五（5）班郜雯晶 
中午我坐在沙发上拿起了爱不释手的《读者》津津有味地看了起来。看着看着，有一张照片吸引了我的目光。这张照片分别是三双同学脚上的鞋：第一双是“张开了嘴巴”的雨鞋、第二双是“没有后跟”的胶鞋、第三双是“根本完全不合脚”的破鞋。
    这张照片讲述了一个真实的故事。故事发生在一所封闭在大山里的普通小学，大雪停下来，孩子们在一个满是泥泞的操场上玩耍，在湿滑的雪地上，孩子们的小脚上套着一双双“走光”的鞋子。他们是一群十岁左右的孩子，他们的老师把照片发在互联网上，将每天发生的事情和遇到的困难一一讲述，意外地得到许多网友的帮助。互联网改变了世界，爱心通过它创造奇迹。
    这篇文章让我最感动的一句话是：取得优异的成绩，长大以后不再需要别人的帮助，而是自己去帮助别人。他们的年龄与我们相仿，让我们每一个人都多给他们一些帮助，让他们觉得自己生活在一个充满爱的大家庭里。
    点评：“珍惜自己身边所拥有的”，“人人都付出一份爱，世界将会变得美好”。作者从一张照片中领悟到了这两个道理，难能可贵！
    敏

雨后“春色”
□梅山二中六（1）班陈文轩
    天空灰蒙蒙的，我坐在石凳上，抬头仰望着，一朵朵阴云，像黑山羊一般，慢悠悠地迈着小步。几只燕子孤独地在天空飞翔着。
    我站起身，来到了种花的田地中，蹲下身子，仔细地看着一朵朵小花，花蕊在春风的轻拂下，轻轻地摇摆着。
    一些蜜蜂、蝴蝶赶在下雨之前，在匆忙收集花粉。不一会儿，天空中发出“轰隆隆”的春雷声，我依依不舍地回头看了看那一朵朵可爱的小花，快步走到屋檐下。天空下起了倾盆大雨，雨点打击着房瓦，发出一阵阵“噼噼啪啪”的响声。我望着那一朵朵小花，正和大雨做着激烈的抗争，挺着胸膛抵挡着那黄豆般的雨点，可花的力量终究是太小了，被打落了花瓣。我伤心地想：这么美丽的花瞬间就凋谢了，大自然就是这么的残酷吧。我摇了摇头，走进了屋内。
    雨终于停了下来，我快步来到花丛边，所有的花瓣都凋零了，可身子却直直地立着。
    太阳渐渐露出了头，躲在窝内的蝴蝶，蜜蜂纷纷地飞了出来，在空中舞动着，来到原先的花丛边，看到一个个小杆子，它们似乎很失望。
    我不禁有些同情它们，回忆着刚才一幅幅画面，看到蜂蝶们难过的样子。我写道：
    《雨晴》
    雨前初见花间蕊，雨后全无叶底花。蜂蝶纷纷过墙去，却疑春色在邻家。
    点评：能理解诗意展开丰富的想象，生动的描绘出诗中画面。
    青 

闻官军收河南河北
□莫愁新寓小学六（1）班于皓
 今天，天很闷，热得让人喘不过气。离开家乡已经八年了，心中的痛苦已埋了八年。我又一次拿起书读着。
    突然，门外传来叫嚷声，好像说什么洛阳收复了。我急忙跑出门，堵在说话的那人面前，询问他究竟发生了什么事，那人喘着气对我说：“唐……唐军在……洛阳打了一个大……大胜仗，收复了……洛阳和几处地方，叛……叛军首领史思明的儿子……史朝义，自杀了。”说罢，便跑向别人报告喜讯去了。
    我迈进家门，对妻子、儿女说了这事，他们竟欢呼着跳了起来。我高兴的热泪盈眶，用衣袖一擦便准备与妻儿回乡。
    我把桌上的书一卷，放进了包中，摆上酒菜庆祝。我又唱起歌来，妻儿也跟着跳了起来。
    从来没有这么开心的吃过一顿饭，酒倒了一杯又一杯，喝得昏昏沉沉。
    整理好了，来到渡口，坐上一艘船，突然酒兴大发，想象着马上就从巴峡划过，经过巫峡，经过襄阳来到家乡洛阳。看着波涛汹涌的长江，立马提起笔来，写下了那八句诗：
    剑外忽传收蓟北，初闻涕泪满衣裳。却看妻子愁何在，漫卷诗书喜欲狂。白日放歌须纵酒，青春做伴好还乡。即从巴峡穿巫峡， 便下襄阳向洛阳。
    写罢，也许我兴奋过了头，不知不觉中睡着了。
    点评：想象丰富、合理，生动地写出了诗中情景，写出了诗人喜悦的心情。青 

老师的口头禅
□琅琊路小学四（3）班蒋天骐
 为了增强我们的环保意识，上学期学校给我们增开了一门环保课。
    第一节环保课，老师没有自我介绍，说了几句便直接上课。同学们发言不是很积极，老师便少不了用表扬这一招。他习惯后背着双手，一边点头一边慢条斯理地说“嗯——很好，很好。”每个同学发言完他都这么说，渐渐的发言的同学多了。如果真的有那么几个同学发言很好，他就会不断地点着头，并说“嗯——非常好，非常好。”
    逐渐的大家都被老师的这句表扬给激发起来了。
    记得有一次，老师让我们讨论河流污染的问题，上半节课大家举手都很踊跃，可是到了下半节课，大家肚子里的东西都被掏空了，没什么人再举手了。老师也有办法，他一本正经地说：“再没人说我可要给你们班的成绩册上打×了”。这时班上的同学都紧张起来。我们可不能比别的班落后呀！终于我们班有几个“勇士”举手了。讲得不错，并赢得了老师“嗯——很好，很好。”这句口头禅的表扬。
    老师下课时也要用他那句话“嗯——，这节课大家表现不错，很好，很好。”来结束。
    对于老师的这句老掉牙的口头禅，大家心里既觉得有点不耐烦，又有点想听了再听的感觉，所以每星期的环保课，大家还是在期待中等待着。
    点评：全文表达流畅，层次清晰，通过具体事例表现了老师的口头禅，也在文中表达了自己对这句口头禅的感觉。
  
我的心事
□北京东路小学四年级(6)班王晴
 每个人的心里都会藏着心事，我也不例外。当了三年学习委员的我，最终还是被老师免职了，心里有说不出的滋味……
    记得那是三年级的事了。担任学习委员这个职务的我，每天早上都要很早来到学校，带同学们早读。可是，让我最苦恼的是，我们班上有几个“捣蛋专家”，专门在早读的时候，制造出各种各样的噪音，让同学们不能安心读书。老师发现了这一现象，下课后把我叫到办公室对我说：“王晴，你要把班级管理好，不能让班级扣分！”我听了老师的话后，心里也觉得惭愧，所以，更加认真地管理班级。可是，他们总是在我面前答应的很好，但是仍旧做出搞怪的动作，发出很多怪音，影响别人。
    一天，我发烧了，可我还是坚持很早到校，带领同学们早读。我突然全身发冷，头很晕，于是，便坐下休息了一会儿，也就这一会，“捣蛋专家”又开始了。正巧，校长路过我们班，看到班里乱成一团，皱着眉头去了办公室把这事告诉了老师。最终，老师把我“罢免”了，我心里如刀绞一样难过……
    虽然，这件事过去了很久，但一想起来，这仍是一件让我难过、辛酸的事。  
    点评：字里行间流露出伤感之情，事情叙述的很详细，很真实。别难过，要知道挫折才能让你更好地成长。

审问家
□赤壁路小学四（1）班黎菲 
    我爸爸很在意我的朋友，这让我很不能理解。
    有一次，我在QQ上给同班同学沙文成发了封信：“小沙儿，有空可以去‘摩尔庄园’一下吗？我在那等你！”几乎在我发出信的同时，我的QQ头像闪了起来，老爸一连串的问题向我砸过来问我：“粉红流星雨，这人是谁呀？是男还是女，多大啦？是怎么认识的？关系怎么样呀？”老爸肯定是看也没看她的网名，也没仔细看我写的信就直接发问的。“Oh,dear!老爸！我的同班同学你也要问！”
    因为从“小沙儿”这个称呼就可以看出我和她的关系了嘛！一是我知道她的名字，肯定是熟人；二是我这么随意地称呼她，一定是关系好得不得了的朋友。
    亲爱的爸爸呀，你不是常说朋友多了路好走！可我才几岁？你就限制我的交友范围！？难道小树苗需要的仅仅是您制造的有机肥，不能施我自己的“自产肥”！
    点评：写出了一个孩子的真实感受，语言生动、有趣。

我和变形金刚的故事
□芳草园小学四（1）班刘胤宏
 每次去新城市广场总能看到真人版变形金刚擎天柱的玩具笔直地“站”在柜台上，鲜艳的颜色、帅气的面孔、威力强大的武器……每次看到，我都心痒痒的。可妈妈每次都拒绝了我的要求，我真是欲哭无泪呀！
    我参加一个比赛得了特等奖，老妈终于肯给我买了！玩具拿到家中，我马上把包装拆了下来，给它配上武器，一看，跟电影中的简直一模一样。平时放学一回家，玩一下才写作业，有时出来上洗手间也要看一下……
    可我好不容易得到的变形金刚却在一次“重大事故”中残废了。那天，我刚进家门，因为有些累，朝床边走去，准备休息，来到床边一屁股就坐了下去，“啪”这一坐可不得了，你知道吗？我坐到了我心爱的变形金刚擎天柱上！结果，擎天柱的一只膀子已从它身上“分离”开了！我后悔莫及，心如刀割，真是太难过了！真想有一个复原药把它复原呀！呜呜……
    我的变形金刚虽然已经“残废”了，但每天回家我依然会看看它，那时，我俩好像都注视着对方，像兄弟一样，让我感到非常亲切。
    点评：得来不易，失去又是那么令人意外，你和变形金刚的故事令人感动！
    

羞！羞！羞！
□南京财大附小六（3）班刘世宬
  “真是的，我怎么会是这样呢?这不可能是我！”看到了那张照片，我一下子就笑了，接着就大叫了起来！哎，提起这件事，真是又有趣又羞死人！
    那是我1岁的时候，一次，妈妈带我去婆婆家，正好那里开了庙会，庙会很热闹，路边卖着各种各样的小玩意儿。可是不一会儿，我尿急了，哭着喊着要上厕所，实在没办法，就只好蹲在角落尿。刚尿完，我连裤子也没拉，就往外跑。
 就这样，路过的人们自动为我让开了一条小道，就看着我，裤子在脚边，小屁股一扭一扭地跑了出去。突然世界一下子静了下来，没过几秒钟就开始发出爆笑的声音。旁边一位阿姨，一边捂着嘴，一边捂着肚子，说：“现在的孩子真好玩，笑死我了！”
 到了最后，你说壮观不，无数个人都在看着我，羞羞羞，羞死人了！舅舅正好看见这一幕，抓拍了下来，我只要一看到它，就要狂笑一阵，因为我知道，我糗大了！
    以前我天天都笑口常开，而现在我已经是六年级了，学习越来越紧张，已经很少笑了，但是这样的照片可以给我带来快乐。你也可以这么做，去翻翻自己以前的照片吧！会给你带来不一样的惊喜的！我永远都不会忘记我的童年——那个快乐的童年，那个天真无邪的童年！
    点评：美好的回忆，天真无邪的童年，羞中蕴含快乐！
     
  
如梦令
□天妃宫小学六(6)班戴枫
 溪边的凉亭,我与朋友尽情玩耍。不知不觉,太阳已经落下山去,云朵被霞光染成了红色,映在河面上,像开了一大朵一大朵的鸡冠花。我已有几分醉意,带着种种不舍,划着小舟返回。
    不知是因为这荷塘如迷宫般让人眼花缭乱，或是这阵阵清新的荷花香又勾起了我游玩的兴致，还是因为美酒使我沉沉大醉，我居然在回去的时候迷失了方向。
    身旁是大簇大簇的荷花,粉嫩粉嫩的,三五成群地挨在一起,花瓣上闪烁着晶莹的水珠,散发着若有若无的清香。若不是因为赶着回家,我还真想摘下一朵来。一阵阵鸥鹭的叫声把我从想象中拉了回来.它们的声音在我身旁此起彼伏地回荡着,像是在左,又像是在右.我慌乱起来,不断摆动着船桨,水声哗然,水珠儿溅到了船沿上,溅到了我的衣服上。
    “哗啦啦……”这是翅膀拍打水面的声音,一群躲在荷叶下的白鹭似乎受了惊吓,成群结队地从荷叶下飞出,不知飞到哪里去了。
    点评:好一个“醉”,实乃酒不醉人人自醉。小作者通过自己的想象,将李清照的《如梦令》写得十分生动。
     
  
时髦的太阳公公 
□凤凰花园城小学二（1）班王馨蕊 
 这个周六的兴趣班，我上得特别高兴，因为我亲手制作了一位“时髦的太阳公公”。 
    一上课，兴趣班的老师就拿出了胶棒、剪刀、彩笔、8K的白纸、毛线团和一盒五颜六色的小夹子。同学们都很好奇地猜想老师这是要做什么呢？
    老师先让我们想一想：如何在一张白纸上剪出一个圆来？同学们的答案真是五花八门，有的说把毛线团压在纸上剪出圆来，有的说用装夹子的盒子来剪圆。我说可以先画个圆，再剪下来……老师教给了我们最简单的方法：把纸剪成一个正方形后，再对折剪成半圆形，打开就是圆形了。我们按照老师的办法果然剪出了圆。 
    接着老师给我们水彩笔开始在剪好的纸上画太阳。画好后，老师还要我们描述自己的画。我说我画的太阳在过万圣节，它还给自己买了个面具呢！同学们听了都笑了起来。
    太阳的脸画好了，可是毛线头发太难安装了。幸亏老师准备了夹子，我们剪下毛线后，用夹子夹一下就做好了。
    做好了太阳，我们就把它交给老师。老师把它们贴在黑板上。黑板上一下子出现了一群稀奇古怪的太阳公公，有趣极了。
    同学们看着满黑板的太阳都开心极了，而我是最开心的。因为我觉得，在所有的太阳当中，我的那个太阳是最时髦的。
    点评：有趣的时髦太阳，富有想象力的孩子！ 
    

多面妈妈
□游府西街小学三（2）班任家仪
 我的妈妈是个多面妈妈。
    她长长的头发，大大的眼睛，弯弯的睫毛，耳朵上还戴着一个大大的圆形耳环，很另类吧？妈妈很时尚，工作起来却又是个工作狂。在我的眼中妈妈更像是一本书。
    翻开第一页，是深厚的母爱。
    寒冷的冬天，妈妈接我回家，我坐在车后，妈妈总是让我把冰冷的小手放进她的衣服里，感受她的温暖。
    有一次我的数学考了低分，我闷闷不乐，平时爱吃的东西都不想吃。妈妈问我怎么了，我就把数学试卷拿给妈妈看，她愣了一下说：“这次全当作失误，下次努力。”妈妈还跟我共同分析了做错的原因并对我讲解了我所有不懂的题目。妈妈对我真好！
    翻开第二页，妈妈是个工作狂。
 老妈自己开店，所以她平时特别忙。每天早上一开手机就电话不断，店里的所有事情都亲力亲为，经常很晚才回来，在这么忙的情况下，还要抽空检查我的作业，妈妈真是个女强人。
    翻开第三页，妈妈是个时尚达人。
    妈妈喜欢买衣服，家里的大衣柜都快被塞满了。妈妈的每件衣服穿在身上都很得体，看起来显得很年轻。妈妈不仅衣着时尚，她的自身才艺也很时尚哦！悄悄地告诉大家，她正在学跳肚皮舞呢！她还学钢琴，每个星期六她都会按时练习。
    怎么样？这就是爱我的、忙碌的、时尚的多面妈妈。我爱我的“多面”妈妈！
    点评：如今，慈爱、严厉已经不再是“妈妈”代名词了，忙碌而时尚的“多面妈妈”一定会越来越多，相信也会像文中的妈妈一样为孩子所喜爱。
    
  
水仙花 
□芳草园小学四（1）班徐可心
 我家有一盆水仙花，近几天开得可旺呢！
    大家都听说过“水仙花不开——装蒜”这句歇后语吧！因为水仙花白色蒜形的球茎下面，好似胡须状的须根长得又长又细，弯曲着“躺”在水里，而球茎的上面长着又长又宽的叶子。一眼看上去，真像我们吃的大蒜呢！
    叶子的颜色从最下面的淡绿到中间的新绿，再到最上面的深绿，渐变得多么协调呀！远看就像小岛上种植了许许多多的树木一样。在叶子最上端，有很多白色的“小太阳”在林间冉冉升起。有的面朝东，有的朝西，宛如要把太阳的光辉洒满整个“森林”。这些“小太阳”的花瓣儿是乳白色的，细细看还能发现略带些晶莹透亮的感觉呢！花瓣中央还有一个黄色的空心花瓣，估计是保护花蕊用的。
    清晨，当太阳的光辉洒进屋里，把白色和金色融为一体，客厅里立刻显得亮堂堂的，漂亮极了！
    只要给它浇水，它就会吸足营养长得又快又好。朴素大方，生命力旺盛！
    点评：小作者细致而富有诗意地描写了家中水仙花的外形和花的品格。最难能可贵的是，作者的几处联想，如把小花比作小太阳，这些小太阳不仅让客厅亮堂堂，也照到了读者的心里啊！
    

观赏烟火表演 
□琅琊路小学四年级（2）班徐李博文 
 每逢春节，对我们小朋友们来说最快乐的事就是放烟火了，我也不例外。
可我觉得今年的春节比以往更有意思。因为，在大年三十晚上，我欣赏到了一场非常盛大的烟火表演。
    除夕晚上，年夜饭刚摆上桌，我就一边催促爸爸妈妈，一边紧盯手表上那不停跳动的指针，生怕会错过那场美轮美奂的烟火表演。
    饭后，我们很快就赶到烟火表演的场地。只见现场人头攒动、热闹非凡。
    时间一分一秒地过去了，终于，表演开始了。只听“砰、砰”两声巨响，两颗硕大的“流星”飞向天空，把大地照得如同白昼一般，随后，又如天女散花般，把千万颗光彩夺目的钻石洒向大地。
    烟花弹争先恐后地飞向黑色的夜空，伴随着轰轰爆炸声，夜空里绽放出一朵朵绚丽的彩花，如一缕缕金色的丝线，伴随着“噼噼啪啪”的声响，无数金黄色的丝线爆裂开来，化成五彩缤纷、颗颗闪亮的流星雨，慢慢滑落人间，真是美丽极了。
    烟火表演的高潮时刻来到了，焰火越放越密集，越放越壮观，天空中白色的烟雾也越来越浓了，火药味儿也越来越重了。人群中不时爆发出一阵阵欢呼声和赞叹声，我和妹妹兴奋地又蹦又跳，脖子都仰酸了。
    美丽的烟火不但为人们带来了视觉享受，仿佛也在祝福着人们——牛年大吉，新春快乐。
点评：文笔流畅，想象力丰富，语言表现有张力，对放烟花场景描写非常生动。
    
观放风筝
□孝陵卫中心小学五(5)班付璇 
 星期天是个风和日丽的日子，大姨要带我和苗苗去广场放风筝。
    这里人好多啊，一眼望去湛蓝的天空上飘着各式各样的风筝：京剧脸谱、观音菩萨，还有憨态可掬的大熊猫……我迫不及待地学着别人的样子，一手托住风筝，一手拽着轴线，撒开脚丫跑。可是风筝却不争气，总是飞到半空就一头栽了下来。大姨看到我笨手笨脚的样子不由得笑着对我说：“放风筝不是像你这样放的。”她一手握住线，一只手抓着风筝轻轻地朝空中一抛，风筝飞起来了。可我却忘记了放手中的线，还把线团弄得乱七八糟。大姨拉着我试飞了好几次风筝，最后还是让我自己再琢磨琢磨。
    我看着风筝：你这只破蝴蝶，我就不相信你飞不上天！我再次托起手中的风筝，学着大姨的样子，风来了，我赶忙趁风势放飞了手中的风筝。一边放线一边快速地跑起来。“啊，我的风筝飞起来了！”我兴奋地大声喊道。咦？风筝飞行的样子好奇怪啊。糟糕，要掉了！我赶快收线，可谁知那只蝴蝶却“噗”的一声落在了大树上。顿时翅膀上被戳出一个洞。“哎呀！”大姨走过来惋惜地说道。“差一点就要成功了！” 
    这时一位行家正好经过我们身边，他凑上来用手掂了掂我的风筝，对我们说：“这风筝两只翅膀重量不一样，当然飞不起来了。一定是买了假冒伪劣产品。”大姨听了连连点头：“怪不得老是放不起来呢！”
    原来风筝也掺不得半点假，就像我们平时对待学习的态度一样，稍一不努力，成绩就往下掉。我还想再放一次风筝,下一次我一定会让我的风筝成功地遨游蓝天。
点评：放一次风筝能给小作者带来很深的心灵触动,是很大的收获。
 
我的读书故事
□游府西街小学三(1)班陈昊昕 
 提起看书，我最感兴趣。为此我已经把读书列在我的作息时间表里了。
    我看过的书也太多了，有《宇宙与人》、《今天我是升旗手》……其中我最爱看杨红樱阿姨所著的《笑猫日记系列》。
    有一次，妈妈带我去书城买书。一到书城我立刻抓起一本《塔顶上的猫》津津有味地看了起来，很长时间过去了。要不是妈妈硬拉我去吃饭，我还真恨不得搬到书城里住呢!
    有一天夜里，我小心观察了一下周围有没有“敌情”，然后偷偷地打开台灯，看起了我还没看完的《虎皮猫，你在哪里》。这本书是《塔顶上的猫》的续篇，主要讲了一只会笑的猫和一只下牙包上牙的京巴狗寻找另一只虎皮猫。最后在古老的钟楼上找到了它，但是它的耳朵聋了的故事。忽然，我听到了妈妈的脚步声，我立刻把书往床底下一扔，关灯，往被子里一跳。原来妈妈只是去上厕所，真是有惊无险啊!
    书，是一种会使人快乐的东西，我喜欢读书。
    点评：流畅、生动的语言刻画了一个极爱看书的你，细节描写尤为精彩。
    
第一次骑马
□成贤街小学二（5）班张卓然 
 妈妈明天就要带我到马场骑马了，我兴奋得一夜都没睡好。
    第二天一早，我们便来到了马场。呀，那儿的马可真多，白色的、黑色的、棕色的……它们个个都精神抖擞，似乎在等着我们呢。好不容易轮到我骑马了，我激动地飞奔过去，却被驯马师叔叔制止了，我按照他的要求慢慢从马的侧面走过去，双手抓住马的鞍，妈妈托起我的屁股，我一使劲就跳上了小马，一本正经地坐在了高高的马背上，瞧，我多神气！那样子可真像个技艺高超的骑士，大家都夸我勇敢，我得意极了！骑在马上，耳畔传来嗒嗒的马蹄声，马背上软软的，真舒服。
    回来的路上，我兴致勃勃地对妈妈说：下次我还要来，不过，我要和马一起飞奔！
点评：小作者善于抓住自己的情感体验来表达自己最真切的感受，而且这毕竟是他第一次骑马，是会永远铭记在心的。
    
泥土中的发现
□后标营小学三（1）班叶顺龙
 去年春天，我和爸爸妈妈一起去梅花山踏青、赏梅。
    走在山间的小路上，我东看看、西瞧瞧，嗅到了泥土的芬芳和淡淡的草香。忽然，我看见了路边潮湿的泥土里有一个像漏斗一样的东西。我很好奇，迫切地想知道“漏斗”里究竟藏着什么东西？
    带着好奇的想法，我小心翼翼地拔起“漏斗”。“啊”！那一刻，我惊呆了。
原来，隐藏在“漏斗”里的是一只身穿绿白相间外衣的蛤蟆。长着一对炯炯有神、鼓鼓的大眼睛，正忽闪忽闪地打量着眼前的这位陌生来客。它“呱呱呱……”不停地叫着，似乎是想和我交朋友。
点评：用一双智慧的眼睛和一颗敏锐纯真的童心去发现，进而探索美丽的春世界里可爱、充满勃勃生机的生命，细微观察体现了小作者的细心、好奇心与爱心。
     
变色的纸花
□栖霞中心小学六（4）班张凯伦 
 科学老师来到教室，拿出一朵白色的纸花，两瓶颜色透明的水，还有一小瓶的紫甘蓝水，笑着对我们说：“今天我们让这朵白色的纸花变色。”
    “纸花会变色？”我们半信半疑着。实验开始了，我们每个人都把脖子伸长长的。老师拿起紫甘蓝水，喷在纸花花瓣上。接着，又拿起两瓶颜色透明的水，把其中的一瓶喷洒在纸花的两片花瓣上，做好后，老师神秘地笑了笑，“看吧，奇迹即将发生！”只见那被喷洒了水的两片花瓣逐渐泛红，一点，一点，红色慢慢蔓延。最后，红色占据了整片花瓣。我们一个个惊讶地张大了嘴巴，眼睛瞪得圆圆的，有人插话：“老师，这是怎么回事？肯定有猫腻！”
    老师镇定地说：“别着急啊，实验还没做完呢！”说着，又端起另一瓶颜色透明的水，喷洒在了另两片纸花的花瓣上。嘿！真神奇！那两片花瓣又逐渐变色，一点一点地变成了绿色！我们再次惊讶地说不出话来，难道老师真的会魔法？
    中队长忍不住跑去观察那两瓶透明的水，一股刺鼻的味道扑来，“呀！这是白醋！”另一瓶的透明液体则是碱水！我们恍然大悟：原来当酸性的白醋遇到紫甘蓝水时就会发生化学变化，变成红色；而当碱性的碱水遇到紫甘蓝水时，就会变成绿色，这才造成了刚才纸花变色的神奇景象！
    经过这个实验，我真的发现科学原来有这么多有趣的奥妙蕴含其中，真是生活中处处有学问！
    点评：把同学们的表现和实验过程刻画得很细致，语言生动流畅。
    

无花果有花吗
□拉萨路小学五（八）班周明赫
    大家一定都吃过无花果吧？无花果个头不大，酷似油桃。外皮有的部分呈黄色，有的部分呈粉红色，摸上去像绸缎般光滑。
    一位阿姨请我吃无花果，又问我：“你知道无花果有花吗？”我一愣，摇摇头无言以答。
    回到家中，我立刻上网搜索起来。网上有人说：无花果，顾名思义，当然没有花了。也有人说：无花果是水果，但凡水果，都要发芽、生长、开花，最后才能结果。那么无花果一定是有花的。众说纷纭，该听谁的呢？
    爸爸提醒我，查一查科普读物。我一听找来了《十万个为什么》，查到实际上无花果是有花的，只是很小很小。那它的花究竟在哪里呢？其实就藏在我们平常吃的果实里，而且不计其数！当它开花的时候，许多小花聚在一起，外面还包着一层“皮”，只有小蜜蜂才知道这个秘密。如果我们找来一个无花果，把它掰开，你准会看到它的内皮上密密麻麻地突起一粒粒小颗粒——那就是无花果的花。
    看来人们给无花果取这样一个名字，其实是一场误会。
    点评：观察仔细，描写生动。开头巧妙地提出问题，研究过程是全文的亮点，以谈话方式向大家介绍谜底，通俗易懂，语句流畅。
 
  
希望的春天
□致远外国语小学五（1）班李乘净
 春天，万物复苏，阳光明媚，到处充满着生命萌动和盎然生机。
    你瞧，冬眠的动物们都醒来了。小熊伸了伸粗壮的手臂，在春光沐浴下张开了惺忪的睡眼。鱼儿也成群结队，开始在水中快速地穿行。
    再看，小草挣脱了冬束缚，发芽了；柳条摇动着飘逸的长发，萌动了；花瓣启开了浪漫的心窗，绽放了……
    咦，那是什么？原来是海棠花。远远望去，那垂丝海棠与木瓜海棠相映成趣。垂丝海棠白里透红，花瓣润泽透明，如同用玉石或琥珀雕刻而成，很有点冰清玉洁的韵致，海棠树在阳光照耀下像座喷花的飞泉，老远就能闻到那一缕缕淡淡的清香。而木瓜海棠却不同，那花瓣红中镶白，花朵也略显大些，近观，犹如一个个婴儿红润的小脸，十分惹人怜爱。一阵微风拂过，我提起鼻子使劲地吸了吸，顿觉神清气爽。
    春天还给人们带来了无限的遐想和美好的希望。农田里，农民伯伯正在孕育着新的希望；工厂里，工人叔叔正在辛勤地挥洒汗水；教室里，学生们正在努力汲取知识的养分。人人都期盼今年有个好的开端，我也为自己拟定了新的目标，遇到困难，都要勇敢面对，以自己最好的成绩迎接新的挑战，获取新的胜利。
    点评：好一个充满生机的春天！好一个充满希望的春天！小作者挥洒自如，以极其细腻的笔触将其展现在我们面前。
    娴 
  
做那一刻，我醒悟了……
□栖霞区实验小学五（1）班朱梦珂
 那天我去了哥哥家玩。
    当我在哥哥房间里打游戏的时候，发现了一个维尼的小橡皮。我十分好奇地拿起橡皮，发现了一行小字：
    朱雨泽（我哥哥的名字），这个橡皮给你，祝天天开心！
    同学：李佳源
    我看着字，一想，肯定是什么人对哥哥有意图吧！我生气了，把字擦了，又画了两个小人儿在打架。我把橡皮攥在手心里，然后又发疯似的把橡皮扔了出去。
    这时，哥哥回来了，看见了这一幕，目瞪口呆。我也愣了，哥哥把橡皮捡起来，擦了又擦。忽然，他呆住了，愣了几秒，向我走来。我惊慌失措，哥哥生气地把橡皮放在桌子上，问：“这是你干的吧？”我忙说：“不！不！”“你承认吧！我全看见了。这可是她给我的纪念品呀！我告诉你，她得了癌症，已经……已经……死了。”最后，他竟抽泣着说。我一下子明白了：我错怪他了！我十分难过，把头低下去。哥哥幽幽地看了我一眼，那眼神有伤心、有生气、有责备、有自责……
    对不起，哥哥，对不起。我不应该随便地做了件幼稚的事情！请原谅我的无知、冲动吧！
    点评：写出了事情的经过及自己心理感受，充满真情实感，心理活动刻画细致，增强了文章的感染力。
    萍 
  
让人吃惊的一个早晨
□芳草园小学四（1）班邹家成 
 “啊……”我伸了一个大大的懒腰，这是一个平常的星期天早晨，我睡到了自然醒，真舒服啊！可是，我发现家里只剩下我一个人。爸爸在床头留了张纸条，上面写着：家成，你自己做早饭，我和妈妈在国防园等你，有事打电话。
    吃什么呢？就做个三明治吧。我拿出平底锅开始烘面包、芝士片和火腿片，再煎个鸡蛋，关火，将几样裹在一起就做成了一个美味的三明治了！我又冲了杯牛奶，吃得蛮过瘾的，very good!
    吃完后，我带好东西，便踏上了路途。走过马路，走上河堤，一路跑上小木桥，还是看不到老爸老妈的影子，忍着委屈不打电话，又一路往前跑到石头城城门下，还是没有看见他们，我忍不住了，着急地打电话给老妈，忍着哭腔说：“你们在哪里啊？”老妈竟然笑着说：“我们在国防园的草坪上等你呢！”
    一个人走在山路上，真蛮害怕的呢！为了给自己壮胆，我把MP4打开，一边听着欢快的音乐一边快速地走着，就这样我终于看见了熟悉的面孔。我又故意放慢速度，不紧不慢地向他们走去。老妈高兴地问我：“吃得怎么样啊？”我告诉他们，老妈开心地说：“真能干！”老爸说：“这以后我们出门就放心了。”
    老爸告诉我，就是为了锻炼我自力更生的能力，希望我能真的成为一个自立的人。噢，他们是好意锻炼我，但对我来说真是个让人吃惊的早晨啊！
    点评：小作者心理活动描写细腻，有真情实感，是孩子真实生活写照。
     
  
一块钱 一份诚信
□南京外国语学校仙林分校五（5）班崔子颜
 寒假的一天，我在妈妈单位吃过午饭，独自乘车回家。走到车站，我才发现，我将装有月票卡和零钱的笔袋忘在妈妈单位了。该怎么办呢？
    正当我四处张望拿不定主意时，车站旁边那个我经常光顾的书店出现在我眼前，我突然冒出个想法：去书店向老板借钱。可是万一遭到白眼怎么办？事到如今，我只好硬着头皮去试试了。我怀着忐忑不安的心情走进书店，对老板说：“阿姨，我忘记带月票，身上也没有钱，可以在你们这里借一块钱乘车吗？我明天一定还给你。”老板竟爽快地答应了：“行，签个字，明天记得还。”说完，把一块钱递给了我，我郑重地在账本上写下了名字，道了谢。
    回到家里，我赶紧找出一块钱，放进口袋里。第二天，我吃好早饭，就迫不及待地到书店还了钱，如释重负地走出了书店。
    冬日的阳光暖暖地照在我身上，更温暖了我的心灵。书店老板对我的信任，让我感到快乐。而我也以实际行动，信守了自己的诺言。回家的路上，我一直在沉思：社会上如果人人守信用，个个讲诚信，大家就会互相帮助，这不就是美好和谐的社会吗？小小的一块钱，折射出诚信的大道理。
    点评：正如作者最后说的，小小一块钱，却能让小作者引发出了这么多深思。
    德 

烟台的海
□白云园小学五（4）班王一
  小时候，我常常到海边玩。后来迁居到南京。去年暑假，我们又回到了烟台，来到了小时候让我流连忘返的海边。
    大海还是那么蓝，深邃的蓝，仿佛可以包容一切。沙滩上，有的人在晒日光浴，有的人在堆沙堡，还有的人在捡贝壳。
 瞧！那个手捧着贝壳嘴里叫着“妈妈”的小不点，多么像小时候的我呀！
    脚下踩着细细的沙子，突然发现一只正在爬着的小沙蟹，颜色和沙子一模一样，真是奇妙的伪装。
    海面上，不时打来一个大浪，人群中也不时传来一阵阵欢呼声。
    看着快乐的人群，我也被感染了，我拉起爸爸，向着波浪跑去。
    在海中游泳的感觉不知道比游泳池里舒服多少倍，抬头见蓝天，柔和的海风像一双温暖的大手抚摸着我的脸颊。空气新鲜，让人把烦恼都抛开了，我想，这就是人们喜欢大海的原因吧。
    大海真美、真宽广！我爱烟台的海！
    点评：文章对于自己喜爱大海之情清晰可见，这都得益于你文中富有生趣描写，同时动静结合，相得益彰。




叔叔，谢谢您
□拉萨路小学四（2）班蒯斯菡 
每当想起小时候的事时，我的脑海中就不由得浮现出那位叔叔慈祥的面容。
    那天，贪玩的我偷偷地溜到楼下的工地上去玩。我环顾四周，工地上没有一个人。我找来了一辆推土用的小推车疯玩了起来。哪知“天有不测风云”，我的手被快速转动的轮胎链条压了一下。顿时，一阵钻心的痛，低头一看，左手中指被压破了一大块皮！我立刻像触了电一样，哇哇大哭起来。
    这时，一位骑车的年轻叔叔正好路过这里，见此情景，立刻下车抱我去医院。
    到了医院里，叔叔楼上、楼下、取药膏都是两三层台阶跨着走。医生给我用酒精消毒时，我受不了疼痛大叫起来，叔叔连忙给我讲笑话和故事，分散我的注意力。
    最最艰难的是缝针。叔叔用他的大手在我的头上轻轻地抚摸着。开始缝针了，我突然发现叔叔的脸并的有些苍白，嘴唇也微微颤抖起来。每缝一针，他的眼皮就抖动一下，仿佛针线缝在他的身上似的。终于缝完了，叔叔悄悄地出了一口长气，脸色也恢复了红润。
    叔叔带我走出医院时，不巧又遇上了大雨。叔叔连忙脱下外套盖在我头上，自己却被雨淋的精湿。他一直把我送回了家，向我的爸爸妈妈说明情况后就走了。记得当时爸爸妈妈感激的眼泪直在眼眶里打转。
    叔叔，谢谢您！
    点评：幼时的别人的一次关怀举动会在成长的路上带来巨大的影响。
     

雨中的芙蓉
□天妃宫小学六年级二余竹颖
 初秋时节，虽是浮云淡薄，微风轻柔，但还是有一种若有若无的闷热感。
    那片旷地依旧是孩子们玩耍的天堂，依旧回荡着那些爽朗的笑声。在灰暗的角落中，芙蓉树开花了。白色中透出浅浅的粉，粉中又有一丝丝、一缕缕的绿。妩媚中不失庄重、艳丽中不失淡雅。其实，对别人来说，芙蓉花已错过了最好的时节。
 此时，既没有人来观看与欣赏，也没有蜂蝶的追捧与青睐，而它在寂寞中仍开得奔放热烈。从不在乎是否有人欣赏，将生命完整地呈现给这个世界便是它唯一的目的吧！
    想着想着，蒙蒙细雨已经从天而降。看着湿湿的衣服，我不由自主地跳起了舞。雷声成了伴奏，电光成了背景。
许多花花草草低下了头，但我看见芙蓉树和我一起在风雨中起舞。虽然几片树叶飘落在地上，但它还是顽强地摇摆着、摇摆着……这段舞跳出了勇者那坚强的信念，那不被风雨和挫折打倒的意志！
    雨停了，看着依然耸立的芙蓉树，我不由地发出一声赞叹：“既然植物都可以勇敢面对风雨，迎难而上，不低下高贵的‘头’。人，难道不行吗？”
    点评：小作者用细腻的笔触描写到了秋雨中芙蓉的美，更难能可贵的是她还从这美丽的景象中悟出了人生的道理。
     

春天来了
□芳草园小学三（4）班顾雨澄
 春天来了！我最爱的春天来了！一年中最美好的季节来了！大地上一个个生命苏醒了。草地上，远看一大片的绿色，走近看，却只有一些零落的小草，真是“草色遥看近却无”。春笋也冒出了笋尖，他们破土而出，伸了伸懒腰，好像在说：“这一觉睡得真舒服，现在让我们来看一看外面的世界，外面好美呀！”竹子妈妈笑着说：“孩子们，因为现在是春天，春天是一年中最美好的季节，当然美啦！”
    大道旁的树，也开始长出了嫩芽，绿油油的，软软的，泛着亮光，一些老树叶还在上面，由浅到深，由深到浅，像浓墨淡彩的水墨画。在明媚的春光下迎春花也开了，浓绿的枝条紧挨在一起，像一条绿色的瀑布，有的迎春花细长的花瓣向上伸展，像奥运冠军一样站得高高的，而浓绿的枝条又像一群热情的粉丝，在和煦的春风中为他欢呼呐喊呢。鹅卵石小路旁，一些花儿竞相开放，一片生机勃勃的景象。
    我爱这美丽的春天，爱着万物苏醒、春色满园的春天！
    点评：文章结构完整，形象的比喻和拟人为文章增色不少。作者能从景物的形态、色彩等方面细致描写，写出了景物的特点，为读者描绘了一幅充满生机的春景图。        
  
我爱米兰花
□南京师范大学附属小学五（1）班杨喻涵 
 米兰花小小的黄花藏在绿叶丛中，那么普通，渺小，但它淡淡的清香却洒在了每一个路过她的人心中。
    老师，就像一朵朵米兰花，把我们从一个个无知的孩子变成了阳光的少年。用无微不至的关怀温暖着幼小的我们。看见米兰花，我总想起我们的班主任陈老师。那一天，陈老师为我们留下补习。教室里只剩下陈老师、我和另一位同学。刚放学不久，天便阴沉下来，下起滂沱大雨，老师帮我们专心补课，完全没有受到影响，直到补完课，陈老师才发现雨已下得很大了，我们都没带伞，陈老师便把自己的伞给我们，对我们说：“我家住得近，你们俩住一个小区，打一把伞回去吧。”
    第二天早上，钱老师说陈老师病了，请了假。我们都很难过。但没想到陈老师下午就来了，还带病上了几节课，生怕我们耽误了功课。见我们上课如此专心，便打趣道：“怎么今天一个个像个小大人似的，板着脸呀。”而我分明看到陈老师的眼睛里闪着泪光。陈老师，您就是那株平淡无奇却又花香四溢的米兰花，永远开在每个爱着您的学生心间。还记得米兰花的花语是：有爱，生命就会开花。是的，老师，是您用爱让我们的生命开出美丽的花朵，收获一颗颗硕果。
    点评：淡淡米兰香，浓浓师生情。 

今夜，我家熄灯一小时
□浦口区新世纪小学四（1）班张子怡
 今夜是个令人兴奋的日子，不仅因为是星期六，也不仅因为在外地工作的爸爸回家探亲，更重要的原因是：今夜，我家熄灯一小时，实际参与了全球同步进行的环保行动。
    晚上8点30分，妈妈、爸爸和我共同熄灭家里所有的灯，然后，我们围坐在一起，共同迎接静寂的黑夜。在熄灯的那一瞬间，我的心情忽然异样的紧张。夜好黑啊，没有了灯光，家里的墙壁、家具、电器黑乎乎的一团，仿佛张牙舞爪的怪兽，随时都可能扑过来。胆小的我想要开灯，爸爸轻轻地把我拉到怀中，对我说：“子怡啊，你知道今天全球有多少人参加这熄灯一小时的活动吗？超过10亿。”我不禁惊呼起来：“这么多人!”“是啊！我们的地球人口太多，能源在一天天减少，环境污染的程度还在一天天加剧。给地球减轻负担，哪怕是一丝一毫，我们也应该尽力去做啊！”
    爸爸意味深长的话强烈地撞击着我的心，此刻的我，原先的胆怯早已飞向了九霄云外。黑夜中，我望着爸爸说：“爸爸，明年，我们还要参加这个熄灯一小时活动，好吗？”“好！”爸爸、妈妈异口同声地答应道。
    点评：每个人都用实际行动参与环保，只要大家齐心协力，定能换来地球美好的明天。
     

鸡蛋炒饭诞生记
□石鼓路小学三（3）班蒋泽晗 
 假期里的早晨，我起床后看见爸爸妈妈还在睡觉，就想：我来做一次早饭吧？可是我做什么好呢？做西红柿炒饭吧，过一会儿就硬邦邦的了；做面条吧，又不知道什么样子是熟了；做鸡蛋炒饭吧，就是咸点，但还能凑合。那就鸡蛋炒饭了。
    我先拿鸡蛋，可是拿一个呢？还是两个？我拿不定主意。拿一个少了，拿两个多了，这可怎么办呢？眼看爸爸妈妈就要起床了，我还想给他们一个惊喜呢！“不管三七二十一，先拿两个鸡蛋再说”。该盛饭了，可是饭很多都粘在锅上了，我拿出盛饭勺，“我刮，我刮，我刮刮刮”，终于把饭给刮下来了。
    开始炒了，我先倒油，“哎呀！油倒多了。”我再打鸡蛋，“不得了，蛋壳掉锅里了。”我急忙拿手去捡，“哎哟，烫死我了！”我打开水龙头伸手去冲，“坏了，鸡蛋要糊了！”然后我赶紧撒盐，“米饭没放！”我急忙把米饭倒进锅，继续翻炒。
    鸡蛋炒饭做好了，虽然糊了，但是我依然很开心，因为这是我第一次“实战操作”嘛！
    点评：你在厨房‘实战操作’的情景仿佛就在读者眼前，源于你生动的语言，心理描写。
    晴

南水北调”
□虹桥小学二（1）班周致远
 外公外婆家附近有一处健身的地方，这里的秋千下地比较低，下雨天容易积水。秋千旁边有一棵大松树，地势也低，也会积水，只是地势略高过秋千下地。
    近来雨不停地下，这可不得了，我要开始进行我的“南水北调”工程了。所谓“南水北调”工程，就是把秋千下的水调到松树下去。我要调水，就先要挖河沟。于是，我在两者之间选择距离最近的地方挖。开始挖得很深，心想：这是进水口，应该挖深点。但我后来发现，如果挖得太深，水一下子冲进去，会发洪水。松树在下游，地势比较平坦，所以才干得很快。为了防止洪水暴发，我建起高堤坝，但即使这样，水也难流过去，不能彻底排水。最终这条河沟被我放弃了。
    我又挖了另一条道，在中间做成一个小岛，这样可以防止河水流得太快而发生泛滥。我挖的过程中发现有一块石头拦住水流去路，我只好把石头挖掉，形成了一个坑，这样，水在坑里涨满了水，再向下流去。我在下游河道的两边建了堤坝，防止水向外流。经过一番努力，我终于把河道挖到了松树下，当我打开河口的淤泥，水一下子就冲进了河道，流过小岛，漫过水坑，我的调水工程成功了！我把这件事告诉了妈妈，妈妈夸我是一个小水利专家呢！
    点评：题目很有意思，挖泥也能挖出名堂！写得生动有趣，自然流畅，尝试——失败——成功，老师也想加入呢！ 

珍惜
□栖霞区实验小学六（3）班张彭
 总是这样，风走了才感觉到一丝凉意。
    总是这样，时间过去了才知道所剩不多。
    总是这样，马上要分手了才能体会到相处时的甜蜜。
    在遥望昔日的点点滴滴时才懂得——珍惜。
    今天蒋非凡对我说：“还有几个月，大家就要分开了。”
    一句简简单单的话语，我听出了不舍与悲伤。是啊，瞬间六年将近，分手的时刻就要来临，心中怎能不感到悲伤？牵手时的喜悦，欢跳时的兴奋，高歌时的忘乎所以，昨天的争论，今天的欢悦，明天的高谈，一切都那么风云变幻，印证了小学六年的丰富与充实的生活……
    佛说：“今生的相遇是前世五百年的回眸，而今天的相聚则是前世万万次的回首。”每当我想起马上就要分离，不经泪眼潸然，往日的点滴无时不铭记在我的心上，在我的脑海里回荡，在我的梦里回放，在我的胸腔里激扬。这一切的一切都让我懂得了什么叫珍惜。珍惜现在的每一分钟，珍惜现在的每一份真诚，珍惜现在的每一丝情感。
    夜晚，我凭栏而望，此时的星月显得格外得明亮，仿佛明白了我的思想，用那痴迷的眼神对我进行凝望，用那诚实的光芒照亮我的胸膛，用那善解人意的祝福祈祷着我们茁壮成长……
    同学们，我将珍惜着现在属于我们的每一天、每一刻、每一秒，用六年来所学到的一切的一切，来谱写人生。
    点评：习作用诗一样的语言抒发了小学毕业前的淡淡的哀愁，让我们认识了一个活泼开朗又心思细腻的女孩。
    燕 
  
呀，我发现了……
□小西湖小学四（2）耿玉
 有一次，我太渴了，便买了两瓶相同的玻璃瓶装饮料，“咕咚咕咚”很快就把一瓶饮料喝了下去，突然，我不小心抓滑了两个玻璃瓶子，就在这时，奇怪的事情发生了。
    一般来说，比较重的玻璃饮料瓶应该碎，可是竟然是空瓶碎了，而装满饮料的那瓶没碎。这是为什么呢？这个问题一直留在我的脑子里。于是，我便上网查询了这个问题。
    网上显示：当瓶子灌满水以后，瓶子里的水还有另外一个作用，能减少瓶子的形变，反而使瓶子不容易破裂。玻璃瓶破裂，大多是由于形变引起的。空瓶子落地，地对瓶子产生一个压力，瓶子从外向里形变，终于破裂。瓶子装满水，由于水是不可压缩的，从而减少了形变，使得瓶子不易破裂。瓶子里装满水，再拧紧瓶盖，就更不容易摔破了。
    世界有许多问题，你想发现它们，只要微微地留心点，就能发现问题。
    点评：看了这篇作文，使我们自然地想到“两个铁球同时着地”的有趣实验。小作者写了意外的发现和对一问题的探究结论和感悟。会思考能探究，是这篇作文的最大特点，层次清楚，表述又是这篇作文的又一特点。
    鹏 
  
爸爸的电话
□北京东路小学三（3）班陈浩然
 下午，我在爸爸办公室听爸爸讲故事，突然，爸爸的手机铃响了，一位姐姐在手机里伤心地哭着告诉爸爸：“考研成绩很不理想……决定明年再考一次。”
    听到姐姐伤心的哭声，我心里很难受，便走到爸爸面前，对爸爸说：“你帮帮姐姐的忙，让她进吧。”但爸爸却对我说;“不行，这个忙我帮不上，要以成绩说话。”此时，伤心像一把无影的尖刀刺痛着我的心。姐姐付出那么多汗水，可还是没有考上研究生。
    爸爸与姐姐的通话让我想起：我平时做作业不抓紧时间，爸爸打我；考试不认真读题，不抓紧时间做题，考试成绩不好，爸爸骂我；上课不专心听讲，爸爸批评我……哦，我终于明白了，原来爸爸平时对我要求严格,对我所做出的一切，都是希望我从小能养成好的学习习惯，在考试时能考出好成绩。否则，我将来后悔和哭都是没用的。
    我真想对姐姐说：“姐姐，你不要气馁，失败是成功之母。”从现在起，我要做到上课专心听讲，做作业抓紧时间，考试认真读题、做题，将来争取考上研究生。让我们共同进步，共同加油吧！
    点评：一个小事却能让你反省出很多道理。
     

春之声
□南师大附小三（5）班李曼杉
 “滴滴答答”,这是谁在唱歌？原来是淅淅沥沥的春雨，它们跳起欢快的舞蹈，在欢迎春姐姐的到来。
    “叽叽喳喳”,小燕子从南方飞回来了,它们相互交谈着,准备一项最大的工程——造房，它们忙得不亦乐乎。
    “哗啦啦”,小河发出了美妙而动听的乐曲,水花也快乐起来,它们奔向远方。
    “沙沙，沙沙”，一阵微风吹来，树叶，小草这两个合唱团，一高一低相和着唱着春之歌。
    所有的花儿也张开了笑脸，聆听着这神奇的声音。它们立刻为自己化好妆，红的似火，粉的似霞，白的似雪，黄的似金。它们又是一支支舞蹈队，跳着优美的舞蹈，它们依在小草的旁边，树木之上。有了它们，春天的音乐会更成功了。
    小动物们也早早地起床了，它们也将自己打扮得漂漂亮亮的。因为它们收到了春姐姐的邀请信，准备去参加“新春音乐会”呢！
    春天的音乐会，更是一场万物竟长的运动！
    点评：你用优美的语句，扣住春之声来描绘，把春天的生机勃勃绘声绘色地描写了出来。
    

蜗牛
□白云园小学四（2）班张志成
  一个星期前的一天，我在广场通往车库的一面墙壁上发现了一只蜗牛，我把它放在一个浇了点水的透明盒子里，天天观察它。
    这只蜗牛很大，壳子就像一个玩具赛车的车轮，长相也十分奇怪，有一对柄眼，嘴呈横H型。
    蜗牛属于软体动物，是靠肌肉伸缩的方式爬行，速度很慢，究竟有多慢？我用时钟和尺子测量了一下，发现它的爬行速度每分钟才5—7厘米。怪不得人们用蜗牛比喻有些人办事速度和效率很慢呢。
    蜗牛有极强的伸缩性，我抓的这只就可以从1.5厘米伸展到3厘米！它常常先伸出一点肉，肉里再伸出肉，伸出来的肉越来越多，形成身子，然后从凸出来的地方挤出柄眼。至于缩嘛，就不说了，就是刚才的倒回嘛！
    蜗牛壳子里有一个“板子”形状的东西一动一动的，我想这儿应该就是心脏了。天凉的时候蜗牛的皮肤上还会起“鸡皮疙瘩”。
    在阳光下蜗牛会像小木偶似的站在那儿。我就用这种“法术”催眠了两只蜗牛。蜗牛真有趣，我爱静静地观察它们！
    点评：观察仔细入微，描写生动精确，颇有童趣和科学探索精神。
    


我的心情温度
□光华东街小学六（1)班张蕙婧 
 空气的温度，称为气温；水的温度，称为水温，难道心情还有温度吗？别急，让我告诉你什么叫“心情温度”。
    上课铃响了，同学们急忙跑回教室，满心欢喜地等待着美术老师到来。然而出现在门口的却是主课老师。一节好好的美术课一下子变成了主课。我的心情立马从原来的100度降到了75度。
    中午的饭菜拿到手后，打开饭盒一看，啊？又是青菜炒香菇！我们都吃了三天了！唉！我的心情温度也随之又下降了10度。
    下午最后一节课，老师满脸严肃地对大家说：“同学们，期中考试就在眼前，明天的班会活动就不搞了！”同学们听了个个唉声叹气，我的心情温度急剧下降，只剩了40度了。
    晚上，我刚打开电视想休息会，就被老妈喝住了：“马上就要期中考试了，你竟然还有心情看电视？快去写作业！”我的心情温度又立刻急速下降。
    终于把那些可恶的试卷“干”掉了。再一看钟，唉，已经十点半了，而我的心情温度也已所剩无几了。
    真希望哪天，我的心情温度是直线上升，而不是急剧下降。
    点评：题目新颖，小作者真实地描述了自己面对不同境况的心情，以及自己的美好愿望。
    

两次旅游
□六合区实验小学四
 爸爸最爱在饭桌上给我上“忆苦思甜”课，印象最深的是他那次特殊的“旅游”。
    当年，他所在的乡村小学破天荒地组织了一次去南京的春游，在跟爷爷奶奶软磨硬泡了半天之后，终于获得了批准。启程的前一晚，爸爸兴奋睡不着觉。可是天快亮时，他却呼呼大睡起来。等到一觉醒来，天已大亮，旅游车也早已开走了。爸爸一路狂奔着追到了马路上，不愿回家的他，就这样在马路上晃荡着。
    突然看见路过的一辆拖拉机，爸爸灵机一动，猫着腰翻进车斗里跟它一路到了六合县城。进了县城后，他买了烧饼充饥，又在路边的书摊上买了本朝思暮想的小人书，津津有味地看了起来。傍晚的时候，又跟着顺路的拖拉机回到家，结束了他的“六合一日游”。
    爸爸在讲述这段故事时，满脸都是满足惬意的表情。
    今年暑假，我们全家一起去厦门游玩。去的时候，我们坐的是飞机。之后的行程，我们坐的是空调车，吃的是山珍海味，住的是星级宾馆，饱览天下美景，可谓是真正享受了一回！
    如今，爸爸的那些“陈芝麻烂谷子”的“童年趣事”，仍然会时不时地出现在咱家的饭桌上。他的那些艰苦我仍然无法理解，有的时候我还会不识时务地“喷饭”，笑他“老土”。可笑归笑，爸爸那颇为严肃的话语却一直留在了我的心里。爸爸说：“你们啊，是赶上了好时代了，才会有今天这样的幸福生活啊！”
    点评：从不同的角度描绘了改革开放给现代人的改变。
     

做个快乐的“植物人”  
□沿江区南化三小六（3）班潘媛 
 五彩缤纷的花朵谁不喜欢呢？可是，你能说出每种花的名字吗，哪些有迷人的香味，哪些可以治病吗？大概很多人就答不上来了。
    也并非所有的人都对花一无所知，比如说我就认识很多的花朵。在我们的小区里，春天，有艳丽的桃花，娇艳的垂丝海棠；夏天，有火红的小灯笼一样的石榴花，洁白的栀子花在清晨吐露芬芳；秋天，桂花香满路，冬日，厚厚的积雪下，梅花勇敢地绽放。
    如果说这些花朵大家都认识的话，那么，我就说几种少见的吧。你一定看过树上满脑袋红缨的花朵吧，它叫合欢花，是法国的国花。还有常见的粉色多瓣的花朵，叫木槿，是韩国的国花，韩国人把它称为“金达莱”。怎么样，各国国花一起开在小区里，是不是很有趣呢？
    我从书上，学到了很多关于植物的知识并渐渐喜欢上了它们。植物不但给人类提供食物，还点缀着大地，奉献出甜美、芳香的果实。如果没有植物，世界一定毫无生趣。
    可是人类对它们的认识还远远不够，长大后，我要当一名植物学家，去探寻植物的奥秘，做个快乐的“植物人”。
    点评：功夫在诗外，如果没有课外的丰富知识，相信写不出这样的作文。
    
  
一次特殊的“侦察”
□凤凰花园城小学力学分校四（4）班祝云篪 
 每天傍晚，我总会看到年过花甲的门卫老爷爷在垃圾车里翻来翻去，还不时取出东西放进自备的塑料袋里。起先，我根本不把这当回事，还以为是老爷爷想从垃圾车里淘淘宝卖几个零钱。可是后来，我发现爷爷挑出的似乎不是瓶瓶罐罐之类的东西。那他究竟在拣什么呢？我决定对门卫爷爷的行踪展开一次“侦察”。
    我首先“埋伏”在滑梯上，居高临下，可以把垃圾车周围的情况尽收眼底。正在这时，门卫爷爷出现了，我边玩耍边瞄着他。
 只见他把垃圾车翻了个遍，不时地把一些小玩意儿扔进自己的袋子里，然后就转身走了。我赶紧从滑梯上蹦下来，继续“跟踪追击”。
 到了大门口，爷爷走向一个黄色的塑料桶，把袋子里的东西取出来放进桶里。噢，原来爷爷拣出来的是废旧电池，那个黄色的桶是每个小区都有的废电池收集桶。
    “爷爷，你为什么要把电池从垃圾车里挑出来？”我上前问道。
    “这些电池要是被运到农村，会污染很多土壤，那就种不出庄稼了。”爷爷笑着告诉我。
    从那之后，每当爸爸妈妈换电池时，我都马上接过废电池，亲自扔进那个电池收集桶里。我还想在垃圾车旁边竖个牌子，提醒人们不能因为图方便就破坏环境，要爱护我们共同的家园。
    点评：能够通过身边的事发掘有意义的主题，心理描写也很生动！
     

海南的海
□雨花区板桥中心小学五（4）班包雯暄
 海南是一个天然又美丽的风景区，望着那无际的大海，一定会令你心旷神怡！
    海南的海碧蓝碧蓝，放眼望去，一簇一簇的浪花翻滚着、咆哮着卷了过来，如同迎接我们的到来。沙滩上，金黄色的细沙映入我的眼帘，那情景是要多美就有多美呀！
    早晨与晚上是看海的最好时辰，太阳刚升起的那一刻便把海水染得通红，浪花轻抚着沙滩，等到太阳完全升上了天，才褪去绮丽的色彩。
    太阳落下，只剩下一点余晖时，海上的波浪轻轻地摇晃着，这时，一只海燕从海上飞过，打破这一刻的宁静。浪花还不甘心就这样退了，拼命地翻滚着、扭曲着。在这个时刻，假如你踏在柔软的沙子上，一定别有一番风情。你会感到自己飘飘欲仙，如同走进了一个童话仙境，可也在这时，太阳就会扫兴地把最后一丝光芒收回，明天再准时出来。三三两两的人们在落日的余晖中依依不舍离开。
    我喜欢海南，喜欢那无论是凶猛还是宁静都很美的大海。
    点评：浪花在你的笔下很有动感！海的宁静海的热烈在你的笔下似乎都动起来了。
    

理解
□财经大学附属小学四（3）班胡贝佳
 我家后院种了一棵高大的橘子树。
    一天，我浇水时发现在那茂密的枝头下还藏着几个小橘子！突然，我听见那几个小橘子在小声嘀咕些什么，我就把耳朵凑过去听……“我都快渴死了，小主人也不给我浇水，你看我的皮都凹进去了！”
    “可不是嘛，我也渴极了！这棵橘子树要枯死了！”“你看，你看，我现在的模样跟老婆婆没什么区别！”“我们不要再埋怨小主人了！”这时橘子树终于发话了：“小主人也十分辛苦！” “为什么呀？”橘子们一齐问。
    橘子树咽了口口水，又继续说：“小主人现在四年级了，作业也多了起来，不能像以前一样给我们浇水了，我们再怎么样也不能成为小主人的拖累呀！”
    橘子们好像又打起了精神，响亮地说：“对！我们不能成为小主人的拖累！”我心里为之一震，还没开口说“谢谢”，他们好像发现了我，不再发出任何声音。我还是对着橘树说了声：“谢谢！”他们好像听懂了我说的话，微微地抖了几下。我一定会为你们浇水的，不管我有多忙！
    点评：呵呵，多有意思的描写。小作者充分发挥想象力，又联系实际，写出了这样富有童趣和生命力的树之语。艳

池上
□淮阴区王营镇小学六（1）班唐玲玲
    美丽的乡村夏日，太阳火辣辣地照着大地。知了不停地叫着。荷花已是满池，水中那调皮的鱼儿在荷叶下自由穿梭。湖边大树旁有一户人家，那朴实无华的茅屋让人感觉这才是世外桃源。
    这时，一个扎着羊角辫的小姑娘赤着脚跑了出来，她蹦蹦跳跳到了荷花塘旁，四处张望后弯腰拨开水草，湖里露出一艘棕色的采莲船，她一下跳到小船上，荡起桨，就向湖的深处划去。稚气的脸上闪着狡黠的笑容。这时，她惊喜地看到一个大莲蓬，便用小手抓住了它，使出吃奶的劲儿拔，“吱——”莲蓬终于拔下来了。望着手中的“战利品”，她咯咯地笑了。
    一会儿，小姑娘满载而归，她哼着小曲，为自己这次的机密行动得意万分。等她蹦跳着上岸后，才发现母亲早就在大树下等待了。妈妈指着她的鼻尖嗔怪道：“你这个鬼丫头，你看，小船驶过，冲开了前面的浮萍，都留下一道长长的通道，你还为自己的壮举得意万分呢。”小姑娘调皮地做了个鬼脸跑开了。大诗人白居易看到这精彩的一幕，哈哈大笑，随即吟出脍炙人口的名诗——《池上》
    小娃撑小艇，
    偷采白莲回。
    不解藏踪迹，
    浮萍一道开。
    点评：非常巧妙地编写了诗歌，情景描写可谓熠熠生辉。  
    

江南的暴雨
□南师附小五（1）班刘雨青
    春天，下雨的季节。江南的春天更是阴雨连绵，时不时便下起了雨。
    黄昏，我走在放学的路上。刚坐上车时，天气还较晴朗，可突然老天爷就变了脸，慢慢的，晴空万里的天空变得乌云密布，又渐渐地变成了深棕色，最后就只有一片黑茫茫。沉静了许久，突然“啪啦”一声，一道赤红色的闪电飞流似的划开，闪电像一个凶相毕露的恶魔，怒吼着撕破黑色苍茫的夜空。黑色幕布被撕得残缺不整，就如同一位受尽酷刑折磨的苦难者。
    “哗……”暴雨终于倾泻下来，露出了夜空的本色。也不知是哪位魔术师，出神入化地把天空变得如此神奇、美妙。
    雨有了自己的舞台，便开始主宰整个夜空。像个歇斯底里者，怒吼着像是要把整个世界吞没，向着地上每一个东西狠命地砸去。整个城市都在接受着暴风雨猛烈的洗礼，成了一个“雨城”。
    被暴雨笼罩的城市就好似与世隔绝了一般，但是却有一个人待在屋檐下，欣赏到了美丽雨景！
    雨后，空气清新，飘浮着泥土与花朵的香味。人们都在赞美着城市的美丽。可有谁知道，这美丽是来自前一场大雨的创造！
    点评：小作者用生动精彩的语言将江南暴雨的形态、动态和变化描绘得惟妙惟肖，读来让人震撼，让人着迷！
     
  
生命，你平等吗？
□逸仙小学五（3）班何一凡
    假期中，我和妈妈去郊外呼吸新鲜空气，远远地看见田间有人正在锄草。此时，一个念头出现在我的脑海中：世界万物只要是有生命的东西，似乎都是为了人而生存！
    草在田间是令人痛恨的，可你是否想过：如果它生长在石缝或者悬崖中，则被称为坚强的化身；如果它被牲畜吃了，则又被称为无私奉献。
    苍蝇会玷污美味，被定义为害虫。蜻蜓吃害虫，则被视为益虫。“益”，是对人有益，“害”，是对人有害，蜻蜓是益虫，难道它对苍蝇有益吗？这难道不是以我们人类为中心吗？
    当你看见老鼠在觅食，一定会想到“偷”字吧！虽然老鼠令人生厌，可又有谁想过，正是由于它的存在，使得蛇、猫等动物可以赖以生存！所谓的“偷”，也许在它们的世界里和人类打工赚钱养家有着异曲同工之处，为了灭鼠，人类发明了捕鼠器、老鼠药等。尽管如此，老鼠们也无所畏惧。为什么它们就得不到人类的赞赏和敬仰呢？
    人们常说，要关爱小生命。我常常思索，那些所谓的害虫难道就真的不值得我们关爱吗？“害”虽然对人有害，但却有另外的益处。我们身边的每一个小生命都需要我们的呵护、关爱才可以生存。
    生命，你平等吗？
    点评：读了小作者的这篇文章，我的心也变得沉重起来，甚至觉得真的应该重新审视关于生命的问题。一篇能引起人们思考的文章，无论这孩子的想法能在讨论中得到怎样的回应，都是值得推荐和阅读的！
     
  
春日偶成
□雨花台区实验小学四（1）班张艺纬 
    春天悄无声息地来到人间，天空变得更蓝了，万里无云，纯净得像无瑕的玉石，又似池水般透亮。带着愉快的心情，诗人走出家门。
    来到郊外，微风习习。诗人迈开轻快的脚步走向溪边。泉水清澈见底，五颜六色的碎石铺满水底，映得溪水五彩斑斓。鱼儿们欢快地摇着尾巴在水中嬉戏，好不自在。诗人侧耳聆听：娇莺在枝头高歌，蜜蜂在花丛中低唱，风儿摇着树叶 “沙沙”作响。
    诗人摸着长须笑了，他猛一回头，却发现身后的景色更加醉人：柳树刚抽出新芽，万千的枝条长短不一，却都是嫩绿中泛着点点亮黄；小草迎风起舞，百花翘首绽放。放眼眺望，满眼的绿遮掩着山川、平原。诗人迷恋地望着这景象，提笔写下：“云淡风轻近午天，傍花随柳过前川。”诗人因兴奋而手舞足蹈的模样被人指指点点，可他不在乎，又续写下“时人不识余心乐，将谓偷闲学少年”。诗人此时心中在想：别人怎会知道我心里的快乐呢？还把我当成一位童心未泯的老小孩呢！
    点评：优美的语言，细腻、传神地刻画出春日的美景和诗人快乐的心境，读来宛若置身其中。




魔术热的思考
□游府西街小学五（6）班方津玮
    “刘谦”、“魔术”现在已经成为社会上最热门时尚的话题。自从世界魔术冠军刘谦在春节联欢晚会上表演了两个神奇的魔术之后，全国上下就掀起了一股强烈的魔术热，各个电视台都纷纷推出了有关魔术的节目。我们班的许多同学也不知不觉地被卷入这股魔术热之中。
    许多同学都开始梦想成为一个超级魔术师。下课吵闹的声音明显变小了，哦，原来大家都在琢磨呢。有的同学互相表演魔术，有的同学在看魔术书，有的同学甚至参加魔术辅导班！上课分心走神在琢磨魔术，成绩直线下降。
    我认为魔术师是一项十分神奇的职业，用一双神奇的“魔手”为观众开启“魔幻之旅”。它能够带给观众快乐与惊奇，它还能锻炼人的思维能力……当然凡事都有利弊，如果同学们现在将其当成自己的职业，那就不对了。求知是我们学生的主要任务，现在魔术对于我们小学生来说只能是一种消遣、休闲的游戏而已。
    不要因为迷恋上魔术而荒废了学业，而是要静下心来好好学习，积累知识，为将来回报社会打好坚实的基础。
    点评：小作者能够抓住现实生活中的热点问题进行剖析，观点独特，富有创意。



登上头陀岭
□月牙湖小学五（1）班童纵杨 
    头陀岭，位于紫金山之巅。经常听爸爸说那里树木茂密、空气清新、风景优美……今天，终于有机会去感受它的美好了。
    我和爸爸沿着那弯弯曲曲的登山小道，向上攀登。但不一会儿，我就累得气喘吁吁了。再看身边的人，他们有的满脸通红，上气不接下气，有的索性坐在路边休息了。
    爬了很久，我已累得双腿发软，内衣早已被汗水浸湿了，开始想打退堂鼓了。我看了一眼爸爸，他的眼神好像在鼓励我。
    费了九牛二虎之力，我们登上了头陀岭，但离主峰还有一段距离，而我已经精疲力竭了！但我知道只要再坚持就不会留有遗憾。于是我又咬着牙，继续向上走。
    终于，我们登上了主峰。一阵清风吹来，我猛吸了一口空气，没有汽车尾气的污染，是那样的沁人心脾。满山的树木郁郁葱葱，把紫金山盖得严严实实。玄武湖、莫愁湖、月牙湖像一面面明镜镶嵌在南京城中，在太阳下反射出耀眼的光辉。之前路过的山已变成一个个小山丘，真有“会当凌绝顶，一览众山小”的感觉呀！此时我感到所有的辛苦都是值得的。
    其实生活也像登山，当我们向目标迈进的时候，总会遇到许多困难，只有不断地克服困难，勇敢前进，才能到达成功的顶峰，看到人生最美丽的风景！
    点评：文末点睛之笔，升华了文章的主题。   



妈妈的日记
□汉口路小学三(4)班王清睿    
每天晚上，我都能看到妈妈捧着一个大大厚厚的本子,坐在灯下边看边写，这已是妈妈多年来每晚必做的事情。小时候，每每看到妈妈那一会儿严肃一会儿开心的表情，我一直以为她在看好看又有趣的书。后来妈妈告诉我，她是在写日记。“日记是什么东西？怎么永远也写不完呢？”我很好奇。
    等我上了小学，我终于知道写日记是怎么回事。妈妈也告诉我，她每晚坚持写的就是我的成长日记，是要把我小时候的、成长中的点滴故事告诉长大以后的我。她居然从我还在她的肚子里时就开始写了，一直坚持写到了现在，已经是第9本了，堆起来有厚厚的一摞呢。
 有时空闲下来，妈妈还会读一些我小时候的趣事，常常是全家人笑成一团。那时我便觉得很幸福。因为大家都如此的关爱我！
    现在我已是三年级的小学生了，也开始写日记了。我写了才知道，原来写日记真不轻松，要每天坚持真是很累很烦。而妈妈却坚持了将近十年，这要牺牲她多少休息时间啊！我知道，这都是因为妈妈太爱我了，想给我留下童年最美好的回忆。
    妈妈，我爱你！谢谢妈妈坚持这么多年，记录我成长的点点滴滴。我一定会好好学习，做一个懂事的孩子，让日记本上有更多的美好的、有趣的事情伴我长大。
    点评：母爱是天底下最伟大的！你的妈妈就是在用自己的坚持表达着对你的爱。“谁言寸草心，报得三春晖。”真希望你在一天天长大中能有越来越深刻的感受。




梧桐树上的毛毛
□凤凰花园城小学五（5）班尤天琪
 我上学时走过的马路两边都是梧桐树，每到春天，树上就有了深棕色的果子，上面全是毛毛。风一吹，就纷纷扬扬的落下来。
    我好奇地捡起一个毛毛，它是浅棕色的，尖端颜色较深，好像是把万根小毛毛并起来的样子。我对着毛毛吹口气，它就像蒲公英一样飞走了。没想到，平时我讨厌的毛毛，仔细看看，竟这么美！
    我来了兴趣，仰头望着梧桐树，看着一串串的毛毛落下来。纷纷扬扬，好像在下雪。
    毛毛细细小小的，在空中飘呀飘，多么像一只小蝴蝶，在空中飞呀飞，好久也不肯落地。
    有的呢，快落地了，又被一阵风吹上了天，继续它的空中旅游。还有的毛毛刚从果子上掉下来就被一阵有些向下的风到了地上。有时风像扫把，吹到一处打了个圈，满地的毛毛跟着被吹到了一起，打起圈来，像许多小朋友在做游戏，一会儿又分散了。
    风好轻好轻，毛毛满天飞扬，真是一道独特的风景线呀！
    点评：文中毛毛在空中飞舞的样子描写得很精彩，很显然你是经过仔细观察的。


叠星星的启示
□雨花台区实验小学六（2）班岳倩莹 
    我闲着无聊时，总喜欢用彩色的塑料管去叠星星，这样叠出的星星既小巧又结实。寒假里，我又买了一些塑料管，里面还有难得一见的淡蓝色和淡粉色。
    我本应很高兴，可一个恼人的问题却难住了我：我所买的白色、淡蓝色和淡粉色实在太相近，几乎分辨不出。所以，我时常挑不出自己想要的颜色，并且，原本特别而漂亮的淡蓝色与淡粉色混在白色当中，变得是那样地平凡、普通。但是，我叠完后发现，在折叠的过程中，这三种颜色越来越深，都显现出自己的本色。淡蓝、淡粉和白色很明显地区分开来，很特别的两种颜色都现出了属于自己的那份美丽。
    我想了想，不经感叹，这正应了那句话“是金子总会发光的”。
    譬如蝴蝶，它们在翩翩起舞之前，都会躲进丝茧之中。在那一个个大同小异的茧中，你无法断言，这是普通的小黄蝶，还是世界上最美的“光明女神蝶”。但是，等到它们破茧而出的时候，是丑是美，是贵是贱就明明白白了。
    我们人也是如此。
    只要你有与众不同的才华，有出类拔萃的才干，即使你长得十分普通，成功的大门也会向你敞开。当然，你必须付出百倍甚至万倍的努力，用实力来证明自己。相信自己，也许明天的你，就是那颗颜色夺目的星星，就是那只最美的蝴蝶。
    叠星星本是一个普通的举动，但它却让我懂得了一个人生道理。
    点评：只有心思细腻的人才能日常的看似平淡的生活中发现美，发现智慧。


父母的心有多高 
□龙江小学六年级（1）班朱天禹
 转眼就要毕业了，现在毕业班的学生就是一个字“苦”啊！作业都堆成一座山，写作业都写到10点以后，几乎每天都要考试。！可这些烦恼还不算什么，最让我难受的是——现在爸爸妈妈对我的期望越来越高，使我顿时就有种“高处不胜寒”的感觉！
    上个星期，爸爸妈妈带我到一所中学去考试，星期二晚上，妈妈兴奋地对我说：“儿子，你已经考中啦！”我的心如同晴天里打了一个霹雳似的惊诧！那么难的考卷要考到90分才可以呢！我怎么可能就考上了呢？再说我也不想上那所学校呀！妈妈看到我“中举”便欣喜地说：“我儿子还是不错的！连这所学校都能考上，下个星期我们再去看看附中吧！”我的神呀，我的老天呀！您老人家的要求也太高了吧？那所学校对于我来说难于上青天的，我考上的几率简直是微乎其微啊！看来父母对儿女的期望，也是“人心不足蛇吞象”般的贪婪啊！
    唉，真是父母的心有多高，儿子的烦恼就有多大呀！
    点评：这篇作文真实地写出了许多毕业生的烦恼，学业的压力是很大，希望大家都能调整好心态，正确看待升学。


阳光的味道
□游府西街小学五（3）班万宇晨
 这段时间，南京的天气不知怎么了，阴雨绵绵，很久没有见到阳光了，晚上睡到被窝里，冷冷的，总觉得缺少了什么，仔细一想，是缺了阳光的味道。
    你们知道什么是阳光的味道吗？
    每到冬天的时候，天气晴朗，出太阳了，妈妈就会把我的被子拿出去晒的暖暖的，晚上睡觉的时候感觉被窝里暖暖和和的，又松又软，还有一股我说不出来的味道，我就问妈妈：“妈妈，今天被窝里的是什么味道？”妈妈笑着说：“这是阳光的味道。”“啊，不会吧？阳光也有味道？”“当然了，你不是闻到了吗？”以后每当我睡到被窝里闻到太阳的味道，就知道妈妈晒过被子了，就会对妈妈说，妈妈今天有阳光的味道，我俩就会相视一笑。
    现在我终于知道了，想通了，阳光的味道就是妈妈的关心和呵护，没有妈妈的关心和呵护，哪来阳光的味道呢？妈妈的爱无处不在，从小到现在，我都是在妈妈的爱中一天天长大，我现在长大了要懂得感恩，懂得爱妈妈，让妈妈少操心，也让妈妈知道我是爱她的，让妈妈在我的爱中感到幸福。
    点评：作者开头新颖，写出了自己的感受


“扒手”阿刁
□南师附小五（2）班熊少白 
 奶奶家养着一只猫，这只猫长得挺可爱的，但它的身上伤痕累累，尾巴还断了一截，这是它与同伴争食时留下来的。它那么好斗，但还是很胖，奶奶天天喂它好吃好喝的。
    这只猫嘴巴很刁，顿顿饭都要沾上荤腥，不然就闹绝食。因此我叫它阿刁。有时，它还会去厨房偷东西吃。
    这天，大伯买了一些鲫鱼，他打算把鱼放在水池里养养，过一会儿再杀。阿刁嗅出了味道，一路小跑奔向厨房。到了厨房门口，它使出全身力气“哧溜”一下向水池一跳，竟不偏不倚地跳了进去。它这一来，可把鱼儿吓坏了，夺路而逃。这下，阿刁可高兴了，使劲用爪子乱拍。混乱中，有一条鱼被猫爪击中了要害部位，昏死了过去。阿刁用嘴叼住鱼，从半开着的窗户跳上了房顶。
    不一会儿，大伯走进厨房，准备杀鱼，但他怎么数，鱼都是少一条，不用说，一定是猫偷的！他走出门，发现阿刁竟在房顶津津有味地吃着鱼呢！大伯只好望楼兴叹了！
    阿刁既让人生气，又让人好笑，难怪它经常被家人追着屁股打呢！
    点评：多有趣的文章！写活了这只刁猫的又馋又坏，但怎么看还是喜欢它的。可能是因为你写得太有意思了吧！


激烈的猜谜大赛
□江苏省海安县海陵小学五（6）班朱伟儒
 今天，我们班举办了激动人心的灯谜大赛，所有的灯谜都是同学们自己精心准备的。随着老师一声令下，全班同学一哄而上，教室里顿时如同一锅沸腾的水。
    这时，我看中了一张灯谜，上面写着：一去就当元帅（打一字）。我想了想，“不就是‘师’吗？”我拿起纸条看出谜人是崔金扬，便开始高呼：“崔金扬，你在哪儿？”在人群中我找到了他，说出了答案，他拿出一块牛奶糖作为奖品递给了我。“耶！”我兴奋地欢呼起来
    接着，我又开始寻找新的谜底。很快我又看中了一条，上面写着：彩排（打一国家名）。哈哈，这题我看过。我开始在记忆中搜索，终于想起来了：以色列！我以迅雷不及掩耳之势，找到了出谜人。果然不出所料，我又对了。此时，我脸上洋溢着成功的快乐。
    这时，我看见了丁一淇在抓耳挠腮，哦！原来她正在破解一道灯谜呢。看她眉毛皱成了“川”字，肯定是遇到拦路虎了。看来底下的题目越来越难了。我的心里不由得着急了。
    时间过得真快，两位主持人宣布：“灯谜大赛圆满结束。”杨均岚猜对八条勇夺桂冠。唉，看着手中可怜的两条谜题，我只有甘拜下风。最后，同学们美滋滋地享受着自己的战利品。只有勤于开动脑筋，才能享受成功的喜悦啊！
    点评：生动有趣的灯谜大赛。燕 
  
“神箭”飞天
□梅山一中六（６）仇宬睿
 长征火箭那么重怎么会飞上天呢？带着这个问题我和爸爸买了一套火箭模型，在一个空地上做模拟实验。
    我先倒了大半杯子水进入水箱，按照说明书，塞满小纸条作为燃料，并在接近喷嘴的地方安上了小型风扇，它的风力非常大。
    一切准备就绪，爸爸拿出了他的摄像机。准备把全过程拍下来。
    “一分钟准备！”
    “3！2！1！”“点火！”
    “起飞！”
    我果断地按下按钮，小型风扇开始运转。“神箭”号长征二号甲带着它的使命上天了。火箭喷出烈焰，爆发出积蓄已久的力量。它只要飞到离地面五百米就算成功了。
    第12秒，火箭开始直飞，并以每秒2.9米的速度前行。
    第30秒，逃逸塔分离了，这意味着最难的一关已经过了。
    第37秒时，整流罩分离，神箭本样出现在我们的眼前。
    第41秒，一二级分离，火箭丢弃了它的燃料箱，以更快的速度飞行。
    大约5分钟，火箭开始慢慢地调整并开始减速。
    407秒，星箭分离，飞镖凭借着先前火箭的推力，渐渐下降，直至大约只有15米高空时，插入靶中，8.6环！对第一次实验来说，这是一个很不错的成绩。
    后来，爸爸告诉我，火箭凭着推力上升，与气流平等，才能飞得快，而水是帮助小风扇发电，推动火箭上天。
    我对第一次实验的成功，感到无比的快乐。
    点评：非常有趣，增长见识　


1+1=?
□长江路小学四（2）班高超群
    在一个全国智慧大赛中，智者出了一道看似十分简单，但极具挑战的题目：“1+1=？”
    看到这个题目，台下的人哈哈大笑：“不就是2吗？还用说！”
    有一位叫“简单”的小男孩摸着肚子直说：“笑死人了，1+1=2，谁都知道！”他充满自信地走上台去，得意地说：“我可以领奖了吧。”
    智者摇了摇头，低沉而又庄重地回答道：“你错了。”
    “简单”十分惊讶：“这不可能错，你们说对不对？”他问台下，台下鸦雀无声，“简单”慌了起来，大家开始沉思起来……
    名叫“冲动”的男孩忍不住了，嚷嚷起来：“我说你智者是老糊涂了，还是在存心耍我们啊！”
    “1+1=11。”一位叫“机灵”的女孩儿跳出来回答。
    “冲动”冲上前去：“我说你没发烧吧？”
    “机灵”调皮地把嘴角一歪：“一根筷子与一根筷子摆在一起不就是11吗？”
    “冲动”刚想反驳，被智者打断了：“机灵答得已经很接近答案了。”
    “是无数！”一个陌生的声音传来，原来是坐在最后的“谦虚”，她默默无闻，可总是一鸣惊人。智者听了她的回答，脸上露出了满意的笑。
    “是3”、“是5”……台下七嘴八舌地议论开了。智者语重心长地对大家说：“‘1+1=？’是要我们要学会从多个角度去看问题，得出不同的结果。”
    智者说完后，台下响起了经久不息的掌声。
    点评：通过一个小故事，告诉大家一个人人都知道却又不明白的道理。


半夜时分
□琅琊路小学四年级（7）班徐舟阳 
 有一次，我白天睡得时间太久了，结果夜里翻来覆去怎么也睡不着，于是我开始闭目养神。
    我躺在床上，静静地聆听着暗夜里发出的声音。天黑之前下过一场大雨，现在已经停了，但还是能听着房檐上的水滴，像断了线的珠子正一滴滴落到窗台上。外面马路上偶尔经过的夜行的汽车，发出“轰隆隆”声，夜实在太安静了！老爸这时候睡得正香，只听他“呼噜——呼噜——”地打着鼾，那声音算是惊天动地了，我家的小猫可能被吵醒了吧，于是它“喵喵”地叫着，结果又把我家正吃奶的小弟弟吵醒了，于是他“哇哇”地哭起来，在这寂静的夜里，弟弟清脆的哭声显得格外响亮，妈妈这下也别想睡了，她连忙给他喂奶，被吵醒的老爸这时也起来了，只听“哧——”地一声拉开卫生间的门，然后是“哗哗”的小便声，我知道老爸一定还要冲马桶的，结果马上又听到“轰——”的一声，间隔两秒钟后，马桶又像在打饱嗝似的发出“咕儿——咕儿——”的吞咽声……
    夜，很快地又恢复了宁静，这时我倦意慢慢地上来了，渐渐地进入了梦乡……
    点评：在这宁静的夜晚，小作者用自己的听觉捕捉着周围的一切，可见只要肯留心，生活中处处都是写作的素材。


如梦令
□南师附小六(3)刘乙辛
 清晨的阳光透过窗户照了进来，你看着屋外宜人的景色,不禁想起了少女时代无限的欢乐，你沉醉在回忆中。
    记得那天，你与几个朋友在河边的亭子聚会。那里没有世俗的纷争，没有父母的管束，逍遥自在。你与朋友聊天、游戏，畅快地饮酒。在这欢乐和谐的气氛中，你忘记了一切，尽情享受。你喝得微醉了，直到朋友提醒你天色已晚，应该回家时，你才开始有些紧张了，急急忙忙地往回划船。可天色已暗，你又微醺，在弯曲的河汊里，一不小心，误入了藕花丛中。
    你发现自己迷了路，在船上不知所措地乱划桨，小船迅速行驶，惊吓到了栖息在岸边的水鸟。水鸟一齐飞起，水声和翅膀的拍打声融为一体，极为奇特。水鸟雪白的身体在空中划过，犹如艺术画般。见到这一场景，你感到美妙愉快，也不再惊慌了。
    回到家，你时时回想着这画面，心中荡起阵阵涟漪，这首《如梦令》便呈现在你的脑海中。
    年少的欢乐，青春的美好，在优美景色的映衬下，如梦、如画，如流淌的乐章……
    点评:用“你”来写,视角很好!结尾要好好思考，起到画龙点睛的效果。 



我的心里话
□新城实验学校分校四（1）班刘学
    我是一个胖孩子，我想变回以前瘦瘦的我。以前我没有任何烦恼，可以在学校的操场上自由地奔跑，可以不受任何人的讥笑，而现在……
    三年前的一次扁桃体摘除手术以后，我整个人天天就感觉很饿，每顿饭吃得特别多，一天天过去，我觉得整个人胖得不像样，这只是个开头。我回学校以后，我最好的朋友不和我玩了，同学们异样的眼神和讥讽的话语多了起来。
 以前，我有我的知心同学，我有我的亲密朋友，可现在都成为泡影，我现在感觉一无所有。还有另一个同学，他也很胖，也常常受到同学的讥笑，为此，我跟他成为知心朋友，每一次同学们嘲笑我时，他就在一旁大声地为我申辩。我们俩经常被同学取外号，“肥猪”、“肥猪蹄”……我们俩只能互相安慰。
    我多么希望再变回从前那样，多么希望不再受到同学们的歧视呀！
    点评：只有身处其中，才能感受如此真切，小作者发自内心的告白，让人看了不禁为他鸣不平，希望他在以后的学习中赢得同学们的尊重，获取更多的友情。




让人恨又让人爱的唠叨
□南湖一小六（3）班张依星
 我的妈妈很漂亮，可是她太唠叨了。
    说妈妈的唠叨让人恨，一点儿也不夸张。每天晚上，我做完作业只要朝 
沙发上一坐，她那上下唇就开始打架：“赶快睡觉，明天还要上学呢！”每 
天吃饭时，我刚端起碗，她就放机关枪：“所有的菜都要吃，营养要均衡！ 
”每当我刚拿起笔，她就开始朗诵她那不变的名言：“头抬高，想戴眼镜啊 
！”现在，我只要一听见妈妈那唠叨，就觉得心烦，感觉头就要炸了。
    说妈妈的唠叨让人爱，那也一点儿不过分。记得去年期末考试前，妈妈 
那三寸不烂之舌可忙怀了:“西瓜（作文）要抱住，柚子（阅读）要捧好，芝 
麻（基础知识）要捡干净。”那天，进了考场后，我快速浏览了一遍，觉得 
题目不是很难，便埋头奋笔疾书，很快大功告成。
 忽然，妈妈的唠叨在我的耳边响起。于是，我赶紧低下头开始认真 
地检查。
 果然，发现了几处错误。第二天，分数出来了——九十五，全班第 
一！比第二名只多了一分。那一刻，我是多么感谢妈妈的唠叨呀！
    在我成长的道路上，妈妈的唠叨一直陪伴着我，让我养成了许多好习惯 
，成绩也很优秀。
 不过，我在感谢妈妈唠叨的同时，也希望妈妈的唠叨少一些，因为 
，我已长大了。
    点评：语言幽默诙谐，人物形象饱满，表达的是真情实感！
    娣 



难忘的“黑”夜 
□凤凰花园城小学二(1)班丁海昕 
 前几天晚上，我们小区的配电箱坏了，居民们都纷纷走出了家门， 
我也吓了一大跳。
    从楼上往下看，整个小区一下子陷入了黑暗之中。屋子里的灯不亮了， 
草坪上的灯不亮了，路灯也不亮了，就像进入了一片黑森林。 
    家里也是伸手不见五指。这时，妈妈提出，用她很多年前买的蜡烛来照 
明。我一听就高兴地说：“这真是一个好主意！”妈妈摸黑找到了蜡烛。点 
亮后，幽幽的烛光照亮了房间，家里好像和平时不一样了。这些蜡烛可真美 
呀！其中一支小小的烛台，托着两支粗短的小蜡烛，火苗一闪一闪的，非常 
好看。还有一支蜡烛是埋在一个小瓶子里面的，瓶子里装着几个小贝壳和塑 
料小鱼，点亮以后小贝壳和小鱼的身上好像镀了一层亮亮的膜，非常别致。 
    妈妈告诉我，她以前可喜欢蜡烛了，只是现在没有机会点亮它们了。
 妈妈还说，蜡烛光照在身上会让人觉得很浪漫。
    真的呢，此时，烛光照在我和妈妈身上，我突然感觉到很温暖，很温馨 
，我还是第一次在这美丽的烛光和妈妈亲密地聊天呢！ 
    这一夜，真是一个难忘的“黑”夜啊！ 
    点评：二年级孩子能够因为“停电”不是埋怨而是去感受温暖，真实又 
富有童趣。




常去网吧的同学我想对你说
□长江路小学五(2)班王金宇
    我曾经看过一篇报道：一个小男孩整天沉迷于网络游戏，不仅耽误了学 
习，而且染上了许多不良习性，最终走上了犯罪的道路。这个报道让我大有 
感触，所以我想对爱去网吧的同学说说去网吧可能产生的危害。
    第一：会导致成绩下降，常去网吧，耽误学习在所难免，例如我们班有 
个别男生，心中整天装着游戏，甚至上课时也偷偷翻阅游戏秘籍，下课后还 
三五成群讨论；放学后或节假日，他们都会花很多时间去网吧“修炼”，不 
能自拔。这样的成绩能好起来吗？
    第二：不利于良好品德的培养，毫无疑问，去网吧就要花钱，那么，钱 
从何处来？很多孩子对家长编造各种谎言，有的孩子甚至不择手段……网吧 
里人员庞杂，有涉及诈骗、打架、抢劫等犯罪行为的人在里面。长时间在这 
样一个环境里，必然会受到影响。
    第三：不利于身体健康，长期对着电脑屏幕对孩子们的眼睛会造成极大 
的伤害；长期使用耳表听力会减退；况且，网吧里空气污浊不堪，长期处于 
这样的环境里，产生亚健康症状是必然的。
    爱去网吧的同学们，如果培养一些健康有益的兴趣爱好，把精力用到学 
习上来该多好呢。同时，我也呼吁网吧和相关部门能贯彻执行未成年保护法 
，把网吧对青少年的危害减到最小。
    点评：论点论证分析得很透彻。




一场“挤眉弄眼”大赛
□南师附小五（2）班朱佳轩
 今天，老师给我们班举行了一场特殊的比赛，名字叫“挤眉弄眼” 
大赛，游戏规则是把一片薯片放在额头上，不能用手，只能用面部运动来把 
薯片吃掉。同学们都跃跃欲试。
    小试一会儿后，四位同学闪亮登场，“预备，开始！”老师一声令下， 
你瞧，这位同学不停眨着眼，边眨边张开嘴巴，好不容易薯片到了鼻子这儿 
了，他一激动薯片掉到了地上，不甘心，捡起来再试，又掉到了地上，就这 
样掉了一次、两次、三次……可怜的薯片给他折磨得粉身碎骨，这位同学只 
好灰心丧气地下了台。再看看班长，灵活地眨着眼，鼓起腮帮子，薯片顺利 
地滑到了鼻子那儿，他便以迅雷不及掩耳之势“刷”地伸出了他的舌头，把 
薯片卷进他的嘴里，“完成！”他美滋滋地吃下了薯片，迎着雷鸣般的掌声 
，带着胜利者的喜悦回到了座位上。后面的比赛又开始了，你看，徐泽恺的 
薯片像一个不听话的孩子，这位“巾帼英雄”的薯片“失灵”了，落在了她 
的右眼，一下子成了个“女独眼龙”。马佳悦太馋了，她抵挡不住诱惑便伸 
长了舌头，终于把它“干掉了”。
    今天的活动真让人难忘！
    点评：小作者写“挤眉弄眼”大赛的快乐，抓住了细节来写，感染了每 
一位读者！



 未来的医师
    □财大附小五一班张子豪
    在未来，智能全控机器人将会广泛地出现在我们生活的各个领域，我将 
发明一种在医疗领域为我们服务的机器人，它叫——奇奇。
    当你患病时，奇奇就会走到你身边。它穿着天蓝色外衣，头戴天蓝色小 
帽，胸前印有一个醒目的红十字，俨然是一位“蓝衣天使”。
    它的全身都被最大限度地开发利用。它的眼睛是一部扫描仪，当它用温 
和的“目光”打量病人的时候，其实就是在给病人的全身扫描透视。它可以 
和病人“握手”，这可不是一次简单的握手，而是通过触摸皮肤测量病人的 
体温、血压、血糖等。奇奇的“大脑”是一部高智能的综合诊断仪，它能根 
据对病人快速全面的检查做出准确的医学诊断，绝不会延误时间，耽误病情 
。它的腹部是一个药箱，里面整齐的摆放着急救药品。  
    像奇奇这样的“蓝衣天使”还可以开上救护车到最危险的事故地点去抢 
救伤员，真是了不起啊！
    在未来，智能机器人将成为我们人类形影不离的好朋友。
    点评：真希望像“奇奇”这样的朋友早日来到我们身边。



肚子饿    
    □栖霞区实验小学六（3）班王健
    每个人都有过肚子饿的感觉，其中的滋味真是一言难尽。
    放学后，我还没走出校门，便觉得肚子饿了。那感觉可真难受，肚子里 
空空的，心想：走快点，到了家，就解决了。想到这，我不由自主地加快了 
步伐。
    走了一段路，到了一家小卖部前，我想去买点什么，先填填肚子，此时 
我腹中的馋虫已经开始大闹五脏六腑了，好像在催我快点买东西吃，好让他 
们平息战争。口袋里装着妈妈给的零花钱，可是我又想：钱应该用在刀刃上 
，反正家里有吃的，应该把钱省下来，等到急时再用。我在买与不买之间举 
棋不定，真是苦不堪言。后来我还是决定不买，揉了揉“咕咕”直叫的肚子 
，急忙赶路。
    不一会儿，我走到小区前的马路上，路边有卖烤鸡翅的。夕阳下，油晃 
晃的鸡翅，看得我眼睛都直了，肚子也闹得更欢了，阵阵香味勾住了我的魂 
，我咽了口口水，扭过头去，生怕别人看见我的馋样。最终还是咬咬牙忍住 
了，毅然逃离这“是非之地”。
    我好像经历了两万五千里的长征。还明白了，生活中，即使做一件小事 
，也要有毅力。
    
    点评：习作形象地写出了一次饿肚子的经历，很有趣。


送给妈妈的礼物
□拉萨路小学四（8）班姚仙颖
    妈妈，是世界上最伟大的人了，她不仅任劳任怨地辛勤工作，还要照顾家人。以前，我不懂事，不知道怎样关心妈妈。如今，我渐渐长大了，我想借“三八妇女节”给妈妈一个惊喜——帮妈妈做一次家务。我对自己的计划感到有些激动，又有些兴奋。
    一转眼就到星期五了。我一放学回到家，放下书包，拿出作业本，奋笔疾书起来。妈妈感觉很奇怪，看了看便去忙家务事。
    妈妈可不知道，我是想赶快把作业写完，星期天好帮妈妈打扫卫生呀！
    星期天终于到了，我7点就起来了。妈妈爸爸还在床上睡着。我蹑手蹑脚地走进厨房，拿起了扫把……
    妈妈起来了，看到家里的“卫生死角”都被我打扫干净了，惊讶极了，我却在一旁乐着。
    3月8日，是母亲的节日，我们不仅要在这天体谅母亲，在日常的生活中，也要体谅妈妈。
    心愿的风，吹着快乐的帆，载着我的祝福，飘向妈妈的心间，轻轻地问候一声：妈妈，三八妇女节快乐！
    点评：小作者匠心独运，“三八妇女节”送了妈妈一份特殊的礼物，字里行间流露着对妈妈浓浓的爱。文笔流畅，心理描写逼真，写出了自己的忐忑、紧张与兴奋！



“铁扇公主”大战“牛魔王”
□雨花外国语小学四（1）班谢谦
    不好！“铁扇公主”与“牛魔王”又开战了！
    “铁扇公主”先发制人，只见她伸出那食指指着“牛魔王”的鼻子，近得只有1毫米了，咬牙切齿道：“你呀——太懒了！”说完狠狠地跺了一脚。“牛魔王”是一家之主，哪能受得了这种气，怒目圆睁，青筋暴露，大声吼道：“我哪有时间去做？”我，“红孩儿”一看大事不妙，连忙把他俩拉开，好言相劝：“你们都这么大了，还吵架，你们整天吼来吼去，都快把我吓出心脏病了！”
    见他俩没有了声息，我赶忙使出“独门绝技”——柔情计。我抱住“铁扇公主”撒娇道：“我整天为你们提心吊胆，生怕你们一个不高兴就发动‘战争’。哎呀，你们还是和好吧！”他俩你看着我，我看着你。我心里正暗自窃喜，说时迟，那是快，只见“铁扇公主”一把推开我，大吼一声：“你们合伙来气我！”说完就气冲冲地跑回了房间。“牛魔王”一屁股坐到了椅子上，顺手抓了份报纸心不在焉地看了起来。我无可奈何地耸了耸肩，唉！怎样才能让他们不吵架呢？ 
    一场“内战”就这样平息了。
    点评：小作者用诙谐幽默的语言记述了父母间的一次“争吵”，更寄托着美好的祝愿——多一分宽容，多一份和谐。



铁棍与火的较量
□成贤街小学六（4）班史瑜凡
    “今天，我们来做一个关于铁棍与火的实验。”程老师拿来一张纸，一根铁棍和打火机，解释道：“这是今天实验所需要的材料。”
    老师拿来纸与铁棍，将纸按螺旋形卷在铁棍上，“如果将纸点燃，会烧得面目全非吗？”老师问，同学们都点了点头。老师狡黠地摇了摇头，说：“用实验来验证你们的观点吧！”
    老师拿来打火机，小心翼翼地将纸的一头点燃，火苗欢快地跳跃着，燃烧着，一点点地吞噬着纸，可这一景象仅持续了几秒钟，当火烧到铁棍时，奇迹般的熄灭了，取而代之的是几缕青烟。全班同学瞪大了双眼，死死地盯着冒着青烟的纸，希望能从中发现什么。
    “有人知道为什么吗？”程老师目光扫着大家。全班顿时鸦雀无声，费凡举起了手，“好！就请你说。”“这是因为铁棍可以吸热，当火燃烧到铁棍处时，铁棍就把火的热量给吸取了，因而火就灭了。”“很好。铁棍把火的热量吸取后，也就变得很滚烫滚烫的了，而火就灭了。”程老师又补充了一句。
    从这个实验中，我明白了铁棍是吸热的，它吸取了火的热量，致使火被迫熄灭了。
    点评：能按要求将实验过程写明白。

我喜欢上了潜水
□游府西街小学三（1）班赵澄章
    不久前，我们一家三口一同去风景胜地——三亚游玩。在那里，我感受了一次奇妙无比的潜水经历。
    我们来到著名的蜈支洲岛，直奔潜水基地。我们换上潜水服和潜水鞋。潜水服是连体的，虽然看上去很厚，但很有弹性，穿起来也很舒服。
    教练教我们在水下交流的各种手势——“没问题”、“求救”、“上浮”、“下潜”……我学得很认真，把这些手势牢牢地锁在大脑里。
    就要下水了，我心里害怕得很，一个劲地自我安慰。在教练的带领下，我戴上面罩，很快就学会了漂浮。但是，我怎么也不习惯咬住水下呼吸器的咬嘴。
    我强迫自己习惯，终于可以下水尽情欣赏海底世界了。
    原来海里不是黑漆漆的一片呀，真是太美了。我清楚地看见，在大片大片蘑菇状的珊瑚石之间，各种各样色彩斑斓的热带鱼无拘无束地游着。晶莹剔透的海葵虾，总是张着嘴巴等食物上钩的大海蚌，还有一只黑色的大海参，在我靠近时，吐出了一堆细绳状的内脏，它大概以为我是来抓它的，在装死呢。
    前方冒出一条带着尖刺的鱼，它一看见我，两侧就鼓了起来，像是张开了“盾牌”，这难道是书里说过的有毒鱼吗？我赶紧向水面浮去，落荒而逃了。
    潜水真是太奇妙了，我很喜欢这种探险的感觉，更喜欢水下的美丽。真想有更多的机会，去更深的海底世界探秘。
    点评：用自己的亲身感受，形象地写出了潜水的神秘和充满挑战，充满童趣童真。只有能够承受最初的恐惧和种种不习惯，才能最终享受到更多的奇妙感受。


学游泳
□梅山一小三（6）班于芊楠
    在我5岁那年的暑假里，妈妈带我去游泳馆学游泳。
    我和妈妈换完泳装后来到浅水区，因为我那时还太小了，所以只能在浅水区游玩！我当时还不知道中间水比较深，便慢慢地往前走，心想：这么浅的水，3岁小毛孩都可以走了，何况是我呢。妈妈遇见了熟人，当她们正谈得高兴时，只听见：“救……”我“命”还没叫完，就已经沉了下去，妈妈看见了，急忙把我抱了上来。我闭着眼睛说：“我是不是已经到天堂了。”这句话逗乐了许多人！我睁开了眼睛，拍拍胸脯说：“还好，我还在人间。”大家又哄堂大笑了起来。
    虽然我觉得很危险，但我还是大胆地叫妈妈教我游泳，经过了3小时的奋斗后，我终于学会了游泳，觉得自己就像一条小鱼一样，在水中游来游去，感觉好极了！每当我想起这件事时，我都会禁不住大笑起来，同时，我也感到非常高兴，因为我学会了游泳。
    点评：你天真幼稚的话语逗乐了大家，你的语言很流畅，文章层次也清楚！ 


青果的成熟
□凤凰花园城小学五（5）班王萌琦
    家里人常说：“你都五年级了，为什么还是像个幼儿园的孩子一样那么不懂事呢？”每到那时，我总觉得自己十分委屈，我怎么没长大啦，我怎么不懂事呢？
    假期，我通常都在外婆家度过，有一天我发现外公外婆都要睡午觉，我中午看电视会吵醒他们，于是我安静地坐在沙发上，看起了《一千零一夜》。外婆醒了，奇怪地问“萌萌，你开电视了吗？”我看着外婆，一本正经地说：“我在看书，这样就不会吵醒你们了啦！”“萌萌真乖，懂事了！”外婆笑眯眯地说。那一刻，我的心里真甜，真高兴呦！
    以前，妈妈常说：“我家萌萌的一个爱好就是吃”。一去超市我就会缠着妈妈买这买那。可是现在家里买了车，现在汽油特别贵。有一天，我偷听到爸爸妈妈说：“现在燃油税也要收了，我们要省着点花。”我顿时十分内疚。可是，我再去超市还是抵不住雪糕的诱惑，围着冰柜转来转去，又想省又想买。妈妈看透了我的心思，走过来说：“看中了什么，妈妈给你买。”“呃……没什么。”我装出一副若无其事的样子，可是妈妈仿佛知道我的心思，替我买下了雪糕。还说：“萌萌，你长大了！”，我顿时觉得脸热热的，好像在发烧。
    我暗暗地下了决心要让原来的青果变成熟！
    点评：取材很有新意，青果会长大的！


鱼塘晚霞
□石鼓路小学五(3)班王天沁
    傍晚，我吃完晚饭，迈着悠悠的步子，来到鱼塘边，观看鱼塘晚霞的美景。 
    啊！晚霞，多么绮丽，一会儿像一匹骏马在奔驰，一会儿像一头雄狮在怒吼，一会儿像朵朵鲜花绽开……我看着看着，身体感到轻飘飘的，仿佛自己也成了一片晚霞。一道霞光射来，闪耀着绚丽的光彩，我的身体好像也被色彩裹住了。 
    碧绿的鱼塘像个葫芦形的大宝石。晚霞把柔光洒在鱼塘里，就像给碧水插上了一朵朵绒花。塘里的鱼儿三五成群，悠闲地游动着。恍惚中，鲤鱼仿佛成了塘中的霞光。
    鱼塘左边有个喷泉，喷出的水像彩色的礼花，又像晶莹的珍珠，晚霞一照更是五光十色。这些水珠洒落在水面上，激起一点点小圆晕，像彩环一样一圈一圈荡漾开去……塘中有一个六角亭，上面铺着琉璃瓦，人们经常在这里对弈。 
    鱼塘周围怪石嶙峋，晚霞把光彩洒在上面，则成了宝石。鱼塘边上种有无数垂柳，婀娜多姿的。此刻又披上了晚霞的艳装，活像穿着彩裙的仙女…… 
    这绚丽多彩的鱼塘晚景，使人既愿久立观赏，又想低吟一首小诗，还想画一幅彩画…… 
    夜幕降临了，晚霞消失了，一只小鸟飞过水面，鱼儿也安静了。
    点评：小作者用细腻的笔触向我们描述了一幅幅美景，让人身临其境。之所以能够写得这么细致是与小作者仔细的观察分不开的。



未来不是梦
□雨花台区实验小学五年级（2）陶源
    今天，我踏上了一列时光快车，开始了我对未来的畅想之旅。
    时光快车载着我驶入了21世纪50年代，那时，已经彻底解决了交通拥挤以及住房困难两大难题。
    道路是由多条并列的空中隧道组成的，隧道与隧道之间用隔音并且透明的环保塑料布隔开。可以吸收“老式”汽车（现在用的汽车）排出的有害气体和人体呼出的二氧化碳，再释放出带有植物清香的氧气。
    你看，在那条“立体火车道”里，人们只要在站台的电脑上轻轻点下要到达的站名，眨眼间，一辆火车就会停在你身旁，并在极短的时间内，把你带到要去的地方。在“喷气式车道”里，一辆辆太阳能飞碟车满载着忙碌的人们疾驰。而那“多功能赛车道”更是赛车爱好者的乐园，那里面有平坦的直道，有凹凸不平的小丘，有崎岖陡峭的山路。孩子和老人们则最喜欢“休闲道”，那里没有汽车的尾气和霓虹灯，到处是鲜花、树木、草地。
    21世纪50年代，人们住得全是高楼大厦，你只需要在一个特定的梯道口，把自已携带的微型遥控器对准激光识别器，然后说出你要去的楼层，按动按钮，识别器就会射出一道红光照在你身上，你便飞速平稳向上升去。
    作为祖国未来的主人,让我们一起实现我们的梦想,共同建设未来的祖国吧。
    点评：想法非常好，希望会有那么一天。


我当一回“发型师”
□长江路小学六（4）班李雨然
    童年就像动画片那样，虽然很幼稚，却很纯真。我的童年多姿多彩，充满了欢笑。
    小时候，短头发的我超羡慕妈妈有一头黑亮顺直的长头发，一有时间就在妈妈头发上摆弄。那模样，还真像个大牌发型师呢！可是妈妈却不让我留长头发，说小孩子留长发不好。我很是气愤，心想，长大了，我一定要把头发留到3米多长！
    一天中午，外公在房间里睡觉，我闲着无聊，看见外公的头发像一个茂密的森林。便突发奇想给外公设计一个发型！我拿出橡皮筋，准备设计成“参天大树”型（在短头发上扎一些“冲天辫”，多像森林里傲然挺立的大树）。外公头发短，不好扎，不过，凭我这水平，还是能够胜任的！
    终于扎完了，一棵棵大树挺立了起来。我松了口气，摸摸外公的后脑勺，刺刺的，又多么像仙人掌呀！这时，大人们回来了，外公也醒了，大家看见外公的样子，捧腹大笑起来。外公很纳闷，到卫生间里一照镜子，外公也“扑哧”一下笑了，拍拍我的头说：“小鬼，你真是天才发型师呢！”我也哈哈大笑了起来。
    整个家庭充满了和谐温馨。难忘的童年使我记忆犹新。 点评：点点亲情充满在字里行间。


“叠罗汉”的悲剧
□琅琊路小学四年级（2）班朱泽华
    今天，我和田子安、陶静哲等几个人一起玩“叠罗汉”的游戏。就是把一个人压在最下面，其他的同学一个一个就像叠罗汉似的压在上面。这个游戏很危险，所以一直是老师明令禁止的，但是由于很有挑战性，我们男生都喜欢在暗地里玩。
    在玩“叠罗汉”游戏时，有一次我被压在最下面，只感觉胸闷异常，于是我夸张地叫着，其他人一听仿佛打了鸡血似的更加兴奋异常，也压得更起劲儿啦！当时压在我身上一共有4个人呢！顿时我就喘不过气来了，感觉非常难受！只听见“啪”地一声，我的手被折了一下就肿起来了，而且感觉非常疼痛！手上的皮也被擦破，我立即到水池边去冲洗，冷水哗哗地冲洗着肿胀的虎口部位，尽管有冷水在冲着，我还是感觉非常疼痛！这时候上课铃响了，我只好拖着受伤的手进了教室。放学时间正好是我值日，我只好老老实实地留下来做值日，感觉手又肿又酸的，根本就使不上劲儿。
    后来妈妈带我去了医院，我想：这就是玩危险游戏的下场，今后一定要引以为戒啊！
    点评：课间，同学们玩游戏忽略安全是常见现象，小作者将这件事情写来，同学们读后难道不应该深思吗？


我的读书故事
□拉萨路小学分校三年级（5）班杨明萱
    我非常喜爱读书，一本好书中会蕴含着丰富的知识和美好的情感。我常常被书中的情节所吸引而忘掉身边的事，因此，妈妈称我“小书虫”。
    我喜欢读各种各样的好书，我喜欢在安静的地方读书，那样我看的会更加专注一些。
    在我读书时，还会发生一些有趣的事情。记得我小时候，妈妈会在我睡觉前讲一些小故事。有一次，妈妈讲“丑小鸭的故事”，妈妈讲完后，问我丑小鸭最后变成了什么，我半天不回答。妈妈一看我，吓了一大跳，原来，我人不见了，就把被子掀开来一看，我竟蒙在被子里呜呜哭呢！搞了半天，才知道我听了丑小鸭被别人欺负，觉得很可怜，便蒙到被子里大哭起来，妈妈哭笑不得。
    还有一次我正靠在沙发上看《海的女儿》。正看得津津有味，妈妈喊吃饭了，我还想把后面的故事内容看完，便和妈妈商议道：“再让看一分钟，就一分钟！”妈妈同意了，我又看了起来，过了一会儿，妈妈又叫道：“一分钟到了，快来吃饭，不然以后不给你买书了！”我听了，只好依依不舍地放下书去吃饭了。
    我喜爱读书，我认为读书是一种享受。    
    点评：能围绕着自己读书，写出两个小故事，故事完整而生动。


迷人的海
□赤壁路小学五年级（2）班张诗雨
    听妈妈说青岛的海很美，我一直很想去，暑假里我终于去了这个梦寐以求的地方。
    来到海边我望着那一望无际的大海，心里有着说不出的兴奋！来到沙滩上我突然感觉脚板底下痒痒的，低头抬脚一看，原来是脚下有好几只小螃蟹，这些小螃蟹有一双大钳子和八只小爪子，爬来爬去十分活泼可爱！这时我们走到一座小桥上俯视，我看见一个形似蘑菇但长着几只脚的海洋生物，在脚下的海水里一张一翕地游动着，原来大名鼎鼎的水母就近在咫尺！今天终于一睹芳容啦！
    我换好泳装跑到海边，任凭海浪扑打着我的腿，感觉痒丝丝的，刚下水时感觉有点儿凉，可过一会儿就适应水温了。我戴上潜水镜一头就扎到水中又潜到海底，哇！海底可真美呀！这里可是一个碧蓝澄澈的世界，五颜六色形态各异的鱼，成群结队地游着，海底的水草也在左右摇摆着，好像在欢迎着你的到来呢！我在海底无忧无虑的徜徉了好久，仿佛自己也变成了一条美人鱼……在夕阳下，碧蓝的大海被晚霞染的通红。
    最后，我们依依不舍地告别了迷人的大海，愉快地踏上了归途。
    点评：写游记可以删繁就简，将你感受最深的地方，细细写出来就算成功了，不信你也试试看？


一堂有趣的课
□后标营小学五（1）班夏鸣飞
    中午，老师给每位同学发了一个橘子，同学们高兴极了，刚要剥开吃，却被老师拦住了，她神秘地说：“现在不能吃，留着下午上课用！”望着面前的橘子，同学们脸上升起了团团疑云，不知道橘子将上演什么角色……带着疑云，我们走进了这堂“品橘课”。
    老师首先让我们观察橘子的外形特点，气氛一下子活跃起来，有的说橘子表面坑坑洼洼，像月球，有的说像小南瓜，大家各抒己见。正在我们争论不休时，老师笑着让我们剥开橘子，观察果肉上那一条条白色的“线”并让我们说说它的功能，吃了这么多年橘子，我还从来没有想过这个问题，经过老师的讲解，我们最终知道了这些白“线”其实是橘络，把里面的10个小伙伴——橘瓣连在一起，它还可以当药用，起到止咳化痰的作用。没想到，平常不被人留意的小东西还有这么多用途。
    在老师的“诱导”下，我们又用橘瓣拼成了各种各样的图形，有笑脸、有飞机、有树……酷爱军事的我拼了一把手枪，非常抢眼。我们各自展示着自己的作品，也品尝着收获的喜悦。
    一堂生动有趣的品橘课，在同学们的有说有笑声中结束了，我喜欢上这样的课。
    点评：一堂品橘课，在小作者的描述中显得十分有趣。文章的语言简洁流畅，生动活泼，富有童趣。
     
三八日记
□芳草园小学四（3）班王亦晨
    2009年3月8日星期日 晴
    刚上完课，我独自一个人走在回家的路上，看见围着一群人，强烈的好奇心使我走上前去，原来他们都在买花。我突然想到今天是国际妇女节，也想买几枝，摸摸口袋，才发现没带钱，看看四周也没有熟悉的人，只好悻悻离去。
    远远看见两个人，那不是我的爷爷奶奶嘛？心里一阵狂喜，快步上前准备向他们借钱。爷爷奶奶坚持“不说原因不给钱”的原则，我只好坦白说：“想买几朵花送给妈妈。”他们听了，先一愣，接着快速拿出五元钱放在我的手上，我如获至宝，飞快跑向卖花处，急急地问：“一枝康乃馨多少钱啊？”“两块。”老板回答道。啊？看来我的钱太少了。我只好把五元钱亮出来，“能买几枝算几枝吧！”老板说：“给你三枝吧。”我挑了三枝花，立即往家跑。在路上的时候，我心里已经想好了怎么样送花了。
    到了家门口，我故意不进去，按了下门铃，没人来开门，听见妈妈的声音：“门没锁，自己进来！”我又按了一下门铃，听到妈妈开门的脚步声，我故意满脸堆笑地站在门口，妈妈刚打开门，我就在一瞬间，把藏在背后的花举起来。妈妈愣了足足两秒，突然把我抱起来，我觉得当时是我最幸福的。
    点评：这篇作文语言简洁而准确，情感真挚而自然。我想孩子的妈妈如果看到这篇文章，会感到它是比那花还珍贵的礼物。
     
辈 分
□琅玡路小学五（2）班宋添翼
    辈分这个词大家一定都清楚得很吧！可今年我却被“辈分”给绕晕了！这话还得从正月初四开始讲起！
    那天，我表哥一家从上海来南京过年。表哥的儿子和我妹妹差不多大，都只比我小几岁。下午，大人在房间里说话，我在一旁很无聊，表哥见了便对我说：“宋添翼，去和弟弟妹妹们玩吧！”爸爸一听，哈哈大笑起来说：“你把我儿子的辈分给降了，你家的儿子可要叫宋添翼‘叔叔’呢！”我一听愣了，我怎么变成叔叔了？我表妹和他一样大，他难道还要喊她“姑姑”？我晕！
    初八那天下午，我去了奶奶的表弟家玩。他们家有两个比我还小的小朋友，其中一个还在上幼儿园。我带了一辆玩具汽车给他。我刚进门他就把我准备送给他的玩具车抢了过去，趴在地上玩了起来。我心想：到底是小毛孩，不懂事！没想到爸爸竟指着他们对我说：“去和你叔叔、姑姑玩吧！”我一听，懵了：“什么？我‘叔叔’‘姑姑’？这么点儿小？爸爸你有没有搞错啊？”爸爸笑着说：“他们辈分比你大呀！不过，他们毕竟年龄比你小，你别跟他们闹，让着他们点儿啊。”啊？这么小的小毛孩，我还要喊他们“叔叔”“姑姑”？我再晕！
    一会儿比我小的叫我“叔叔”，一会儿我又要把比我小的叫“叔叔”，你说晕不晕啊！
    点评：小作者独具慧眼，选择了一个很有意思的话题，读来令人忍俊不禁。
     
老师不在的时候
□长江路小学六（2）班张锦晖
    今天自习时，老师去开会了。老师前脚刚刚走出门，班里就炸开了锅，原本安静、秩序井然的教室变得活跃起来。
    方同学离开座位，一摇一摆地走到门前去“放哨”，他走路那滑稽样子让全班都忍俊不禁地笑起来；黄同学和董同学则说起笑话来了，他们无所顾忌，笑得脸都涨红了；袁同学为了引起大家的注意，冷不丁地说了声“隔壁同学来了。”引得大家都朝门口看去。而在另一边的陈同学和项同学却默不做声闷着头，我好奇地走过去一看，原来，他们正在打手机游戏。这时，班干部王同学开始管纪律，她走到黑板前记下违纪同学的名字，然而，这时不知是谁竟轻唱起了《喜羊羊与灰太狼》的歌：“虽然我是一只狼，羊肉因为我而变得更香……”全班再次哄堂大笑……
    就在这时，老师开完会回来了。他还没有进门，可身影早就有人发现了。“老师回来了。”有人喊了一声。于是，大家都急忙坐好，开始忙碌起来，一阵整理书本的声音过后，教室里又归于平静。
    下午，上语文课的时候，不知是巧合还是怎么，老师要求我们写得作文题竟然是《老师不在的时候》。看到这个作文题目，大家都傻了，眼睛睁得大大的，嘴巴张得圆圆的……
    点评：这件事是小作者亲身经历，所以感受比较深刻，显得很真实，朴实的语言也写出了不同人物的个性。



小老鼠吃大苹果
□五老村小学二（6）班蔡睿琪
    一天，小老鼠吱吱肚子很饿，它在森林里钻来钻去，都没找到食物。吱吱在一棵大树下闻到一阵香味，抬头一看，原来，这棵大树是苹果树，树上长了许多苹果，火红火红的，又大又圆，水灵灵的，看起来很好吃。
    可是这棵苹果树高的像巨人，自己又矮又小怎么办呢？它围着树转来转去都没有想到好办法，就哇哇地哭起来。
    小蚂蚁走过来，问吱吱为什么哭了。吱吱说：“我的肚子很饿，想吃树上的大苹果。”小蚂蚁说：“别哭别哭，我帮你解决问题。”说着，蚂蚁召集了许多伙伴爬到大树上一起咬断苹果的茎，一个大苹果掉了下来，吱吱把大苹果先给了小蚂蚁。它们合力拽了一个又一个，累的汗都流下来了。吱吱先把苹果送回蚂蚁家，再带着苹果回了自己家。
    从此，蚂蚁和吱吱成了最好的朋友，蚂蚁经常坐在吱吱的尾巴上一起出去找食吃！
    点评：语言流畅，层次分明，充满了浓浓的童趣。
     
人间天堂
□宇花小学五（3）班狄蔚
    美丽的东方之珠——香港，那里有我们小学生最喜欢去的迪斯尼乐园，有世界著名的海洋公园，还有美丽的夜景。
    迪斯尼乐园是我最向往的地方，这里的游乐项目非常多：如忽高忽低、忽左忽右、忽快忽慢的小飞象；精妙绝伦，仿佛身临其境的3D影片；速度极快，上下奔跑，拐来拐去的过山车……最辉煌的，还是在晚上8点整，烟花齐放，四处散发着快乐气息的城堡大门。迪斯尼乐园太吸引我了！
    香港的海洋公园，最精彩的莫过于观看海豚表演了。当训练师走出来，神奇的哨声一吹，“砰”四只海豚腾空飞来，两只两只地交叉，穿过空中一个大圈，再完美地落入水中，真让我入迷。海豚还可以顶花皮球、做加减算式等，让我惊叹不已！
    当夜幕降临时，香港灯火通明，漫步在街上，商品琳琅满目，人流如潮，不愧是购物的天堂！
    香港，不愧是名副其实的人间天堂。
    点评：写出了香港的迷人，特别是迪斯尼乐园写得很好，能列举出有代表性的项目，写出了特点。


备战的日子
□御道街小学六（3）班董燕京
    身为六年级的我正天天处于题海中，备战小升初！
    “同学们，中午准备考第一单元数学”。“下周一中午考语文和英语”。这些命令式的话已经听熟于耳。整天置身于考海中。回想起过去快乐的时光，一下课，大家冲出教室，跳皮筋，打篮球，真是幸福啊！而现在，一下课，静，留在座位不能动，老师继续讲课，或是没完没了做作业，连抬头的时间都没有。
    同学们已经渐渐地远离了快乐，互相间暗暗较劲。家长也变得很紧张。记得有一次，我做完作业，想帮妈妈拖地，妈妈冲上前从我手中夺过拖把，对我怒吼道：“怎么休息了？读英语去，每天带这个烂分数回家，光荣吗？”我委屈地说：“我就是想帮你做点家务嘛。”“你只要把学习搞上来，我梦里都会笑醒的”。听完这话，我不耐烦地读起了英语。
    平心静气地想一想，为什么老师、家长都那么在意小升初？目的就是想让我们考上一个好学校，才能有美好的前程。所以与其认为是熬日子，不如踏踏实实地埋头学，远离快乐是暂时的。想到这儿，我的心境忽然开朗了许多，它不是什么负担，只是对平日学习的一个总结与测试而已，只要走好了每一步路，还担心一个“小坑”会过不去吗？
    让我们为了明天的未来努力吧！
    点评：看出你语文基础扎实，侧面描写好!
     
我会飞了
□石鼓路小学二（4）班夏天荷
    好不容易等到出太阳了，今天我要和爸爸到朝天宫广场去滑冰。
    滑冰的人可真多呀！我也很快穿戴好了保护用品。刚站起来的时候，重心有点不稳，我摔了一跤。
    不过我很快就适应了。渐渐地我滑得越来越快了，快得都有点像一只可爱的飞燕，飘荡在天空。爸爸说：“你滑得这么快，我们来做一个游戏吧。”我连忙答应。爸爸说：“我来跑，你来追。”爸爸跑在前面，我从后面悄悄地追了上来，心里想，爸爸马上就要被我抓住了，哪知道他一转身，让我扑了个空。我不服气，要求重新比赛。爸爸说：“好吧，这次你来跑，我来追。”我开始跑了，跑了几步，回头一看爸爸还在那站着。我就把速度放慢点，谁知道他一下子跑了过来，把我给抓住了，这回我可输得心服口服了。
    爸爸说：“你要再练习练习，还能飞得更快。”我一遍又一遍地重复着单腿滑行动作，忽然，我发现自己能用一只腿滑行好长一段距离了，爸爸在旁边叫道：“我们的小鸟真的会飞了。”
    通过这次滑冰练习，我觉得要学好一样本领就要反复练习，只有这样，才可能取得意想不到的好成绩。
    点评：写出了过程，写出了心理；写了一件事，又讲了一个道理。


风景，这边独好
□凤凰花园城小学五(5)班张晓婵
    南京大学，与其说是一所学校，不如说是一个大花园。我喜欢在南大的花园里漫步。
    颐静亭，多好听的名字!春天，是她最美的时候。漫步十里长亭，踏着色彩斑斓的鹅卵石，呼吸着新鲜的空气，心情就像天空一样明朗，怪不得许多大学生都喜欢到这里读书。阵阵鸟鸣拨动着我的心弦，虽然没有小桥流水，但景色十分素雅。亭子边上有青青的小草，不知名的小蓝花张着小嘴儿，面朝天空，吮吸着春天的乳汁，叶片上的露珠在阳光地照射下，展现出迷人的光辉。常青藤环绕在石栏杆上，长得异常茂密，抬头一看，密密层层的叶片布满了亭子顶，投下一片清凉的绿荫，一株株灿烂的迎春花，舒展出迷人的身姿，花瓣都绽透了。
阳光下，就像几座喷花的飞泉，让我感觉每一个细胞都灌满了活力。
    向后走，道路变成了平缓的大理石板路。眼前突然一亮，那有好多樱花，那粉嫩嫩的颜色，真让我痴迷。微风拂过，樱花轻轻摇曳，落下片片花瓣，好一个落英缤纷，仿佛置身于世外桃源。
    南大，真是一个美丽的地方。风景，这边独好。
    点评：语言优美，文笔流畅，通篇行云流水，文中有画。小作者善于观察，描写细致，使人读后如同身临其境。
     
谁的眼泪在飞
□励志实验小学四（1）班赵越燕
    在蔚蓝的大海边，一只小猴呆立着，双手捧着的小鱼，悲切地说：“都是我害了你。没想到，我这样精心呵护你，却变成了一种伤害啊！”
    原来，小猴和小鱼是一对好朋友，小鱼经常和小猴玩“水中捞月”，而小猴常常把外面精彩的世界描绘给小鱼听。可是，这些快乐却在这个夏天像肥皂泡一样破灭了。
    小池塘就要被晒干了，小猴发现小鱼已经奄奄一息，决定带它去寻找新的安身之所。
    它们走了一会儿，看见一条小溪，小鱼两眼闪出了光芒：“太好了，有水了！就把我放这里吧。”小猴摇摇头：“不行，小溪太小了，也会被晒干的。我带你去找更大的家。”于是它们继续前行。
    不久，一片大湖出现了，小鱼这时已虚弱不行了，喘息着说：“这里很……不错了……”“不行，不行！”小猴又摇着头。
    它们来到河边。小鱼发出了微弱的声音：“快把我放下吧，我要不行了……”“你再坚持一下，我带你去大海吧。”
    大海终于映入眼帘。小猴兴奋极了：“大海，太好了！小鱼，你住在大海里，一定会很开心的。”
    “小鱼，你看呀！这是你的新家！”小猴不见回应，低头一看，小鱼瞪着双眼没了呼吸，眼角残留着一滴泪水……
    小鱼流下了它最后一滴泪，然而，在我们身边，还有多少这样的眼泪在飞呢？
    点评：小作者以独特的视角，用童话的形式向我们揭示溺爱的害处，可谓是个有独立思考性的孩子。
     
采草莓
□力学小学四（6）班陈思佳
    “如果你感到快乐你就拍拍手……”伴随着快乐的歌声，爸爸带我去溧水最著名的草莓产区——傅家边采草莓。
    一路上，我不停地问爸爸“草莓到底长在哪里啊？”爸爸笑着对我说：“到了你就知道了。”带着急切的心情，我们终于来到了目的地。
    听爸爸说，草莓当中，“红颊”的品种最好。于是，我挑了一个绿色的大箱子，来到了标有“品种：红颊”的塑料大棚里。放眼望去，只见一垄一垄的绿色植物，偶尔能看到红点。咦，草莓在哪里呢？我弯下腰来，拨开那绿叶一看，哦，原来草莓像个小姑娘一般，沉睡在叶妈妈的怀抱之中呢！好可爱哦！
    爸爸告诉我，又大又红的草莓最好。我便挑比较大的采。突然我发现远处隐隐约约有稍大的一个红点，我便走上前去看个究竟。我发现，这居然是一个超大草莓！足足有桃子那么大，我把它握在掌心，然后用大拇指的指甲轻轻掐去它的茎。
    之后，我又摘了许多草莓。回家之后，我都舍不得吃了。毕竟，这是我自己摘的啊。
    点评：我仿佛看到了小作者采完草莓后红红的脸颊跟“红颊”草莓一样，令人喜爱。飞扬的文字也如小作者一样，充满了喜悦、童趣。


给妈妈梳头
□芳草园小学二（4）班王思薇
    三八妇女节这天，我要给妈妈一个意外的惊喜。
    天刚亮，我从床上悄悄地爬起来，把梳子藏了起来。8点左右，妈妈起床找梳子时，我对妈妈说：“妈妈，每天都是你给我梳头，今天是三八妇女节，是妈妈的节日，我要给妈妈梳一次头。”我刚说完话，妈妈的眼泪就流了下来。
    以前，我都没注意看过妈妈的头发。今天，我仔细看了看，像杨柳一样还散发着淡淡的清香，漂亮极了。以前妈妈给我梳头，我都是闭着双眼尽情地享受。可是当我给妈妈梳头时，我就手忙脚乱了。我不知道从哪里下手，梳子把妈妈的头发都裹起来了，还拉掉了几根头发。妈妈没有喊痛，也没有怪我。原来，梳头可不是一件轻松的事啊。
    梳着梳着，我发现妈妈头上有几根白头发。可是妈妈才30几岁啊，怎么就有白头发了？我想，一定是我让妈妈太操心了。想着想着，我的眼泪也流了下来。
    我下定决心，以后一定要好好学习，天天向上，做个听话懂事的好孩子，不让妈妈再长白头发了。
    点评：小作者非常善于观察，通过给妈妈梳头，发现妈妈长了几根白头发，而明白了妈妈的伟大。

喜羊羊热潮
□天妃宫小学六（4）班成觅君
    开学一个月了，寒假中热播的电影《牛气冲天》却仍在我们班里继续“上演”着，美羊羊，喜羊羊，灰太狼……成为人人爱不释“口”的话题，大家见面后的第一句话就是：“看过《牛气冲天》吗？”
    同学们不仅“疯狂”地谈着《牛气冲天》，还“疯狂”地收集着有关“喜羊羊和灰太狼”的一系列玩意儿！书签、碟片、漫画书、玩具……真是五花八门！这不，今天小边就带了一全套的书签来。
瞧他不时地把十来张书签抓在手中向同学们炫耀的样子，既叫人“痛心”，又让人“嫉妒”。好多同学里三层外三层地围着他，不时地向他恳求，希望他能送给自己一张。不知他是禁不住请求还是怎么的，送给了小方一张。于是，我也去找小边对他“威逼”加“利诱”。终于，他被搞烦了，叫我去找小方PK。
    一番激烈的“石头剪刀布”，我胜利了，当仁不让地拿走了战利品——书签！谁知下课时，小边竟然又送了我一张，说是我问他要时就准备给我的。哈！这真是“天上掉馅饼”，我有两张喜羊羊书签啦！
    哈哈，喜羊羊热潮还会怎样继续蔓延呢？
    点评：谁说六年级学生只会学习不会玩？从津津乐道到“疯狂”地收集，生动地再现了电影掀起的巨大热潮。因为是亲身经历，所以字里行间洋溢着童真、童趣、童心。

把知识运用于实践
□拉萨路小学六（6）班何慕宇
    我们学生，最主要的任务就是学习。何为学习？就是在学中习，在习中学。说得通俗点儿，就是把我们平时所学到的知识运用到实际生活中来，让我们的生活变得更加轻松。
    其实，不管我们学习哪门功课，只要你细心揣摩，就会发现各个学科之间是有千丝万缕的联系，只要找到其中奥妙所在，往往会有事半功倍的效果！
    学习如此，生活中也是一样。“知识为生活服务”能给生活带来很多便利。
    洗衣服是我妈家务中的头等大事。可那些色彩艳丽的衣服，经过几次洗涤后就“黯然失色”。为了清洗这些衣服，我妈可没少费心思，可是那些方法都没有效果。
    有一天，我妈辛苦地洗衣服。只见她又在抱怨衣服的颜色褪得太离谱。
这时，突然想起了前几天报纸上介绍洗衣服不褪色的小窍门：加两滴花露水！我赶紧将这个好方法告诉妈妈。妈妈试着加了两滴花露水进去——立竿见影！这“土办法”还真有用！
    你看，自主学习融会贯通就是这么简单，只要把平时在学校或书籍上学到的知识运用到生活当中，就是融会贯通，就是“知行合一”。
    点评：活学活用，才能体现上学的作用。


昆明湖上滑雪橇
□凤凰花园城小学二（1）班曹思蕊
    寒假里，妈妈带着我开始了第一次北京之旅。在所有的旅程当中，最难忘的莫过于在昆明湖上滑雪橇的经历。
    昆明湖是在北京著名的颐和园内。上了十七孔桥，远远地就看到好多人在湖面上走来走去。
    我很奇怪，湖上怎么能走人呢？再走近仔细一看，原来湖面上结了一层厚厚的冰，在阳光的照耀下，发出金灿灿的光芒。有些人是在湖面上行走，还有些人在湖面上溜起了冰，还有的人竟然在滑雪橇。我发现这个雪橇跟我们在电视上看到的雪橇可不一样。它是由一个铁制的板凳做成的，板凳的四个角之间也是由铁条连起来的。看到他们滑得自在有趣的样子，我也想去试试。在我的一再请求下，妈妈同意了，我好激动啊！ 
    我小心翼翼地站在冰上，刚试着迈步，就感觉脚下一滑，差点摔跤。脚下的冰看起来厚厚的，可我还是有些担心：万一冰化了，我不就掉到湖里去了吗？带着这样的心情，我鼓起勇气向前走。终于一步一挪地来到了湖中心，慢慢坐在雪橇上，拿着两根尖尖的铁做的棍子捣着冰。双手用力一撑，雪橇就快速地向前滑去。虽然，风刮在脸上感觉很疼，但是我身上却玩得暖洋洋的，手心里都是汗。
    有机会，我一定再到昆明湖上滑雪橇！
    点评：二年级的小朋友能够描述的如此流利且手法成熟，真不错。


超市里的变化
□力学小学四（6）班张启睿
    春节到了，家家户户忙忙碌碌。可是你知道吗？超市里也发生了很大的变化。大年初四，妈妈带我去逛超市。一路上车辆行人很少，我想：人们一定都窝在温暖的家里过年吧。
    还没走进超市，就已感到浓浓的年味。门口挂着一幅超大的春联，上面写着“梅开春烂漫，竹报岁平安”。走进去一看，更是喜气洋洋，天花板上挂着一只只可爱的小牛。营业员也穿上了红黄相间的“牛气冲天”的套装，头上还戴上了牛角，可爱极了。
    我走到文具柜台，想买一种以前用得很好的签字笔，却怎么都找不到。我有点急了，营业员阿姨看到了，走过来问：“小朋友，你要买点什么？”“我要一支蓝黑色的签字笔。”营业员阿姨看了一眼货架说：“对不起，因为过节前来的人特别多，那种笔都卖完了。”“哦，那我下次再来买吧。阿姨再见！”“再见！”我心想：过年连营业员都那么有礼貌！
    后来看到了许多鲜美的食物、优质的商品，就连包装都非常精致，上面贴着小牛的图案，可爱极了。妈妈说过年的东西质量一定要好，春节要吉利，尽量不要产生纠纷，不然大过年的，这样多不好啊！
    今年春节热闹非凡，超市里好像看不到金融危机的样子，买东西的人依然很多！
    点评：小作者善于发现我们忽略的东西，以小见大。

最近有点烦
□晓师附小六（4）班钟田鸣宇
    最近有点烦，有点烦……因为我们已经是小学六年级的学生了，家长们早早地就开始烦神我们的小升初的问题。每个家长都希望孩子能够上一所理想的初中，所以，除了在学校上的课，家长们又给我们增加了许多的课外辅导班。
    以前，我们总是很轻松。放学后，早早地把作业写完，就可以和其他小朋友一起玩了。现在，我们写完作业，别说和朋友一起玩了，连在窗户旁发会儿呆的时间都没有！又被家长无情地扔进了“题海”。当晚上妈妈来提醒我睡觉时，才发现自己辛苦地奋战了几个小时，才完成了一点点。我面对着这一堆又一堆的作业，真是想不近视都难！
    我这已经算是轻松的了，有些六年级学生，已经完全变成了一台学习的机器！
    我认识一个成绩很好的六年级学生，她周一至周五，每天除了学校的必修课，晚上回家后，还要去家教老师家上课，周末也不能休息。她在不停地学习着，这让她的成绩名列前茅，但她现在几乎已经成了书呆子！
    最近，因为小升初，弄得我几乎疯了！唉，最近比较烦，比较烦……
    点评：写出了自己的真实心声。
     
听雷
□砺志实验小学四（1）班桂小玉
    一个初春静静的夜晚，我正在梦乡里畅游，突然一阵“轰隆隆”的大炮似的响声把我从床上惊起，我揉了揉眼睛，屋子里黑黑的。
    一道闪电从屋子里一跃而过，接着又是一阵接一阵大炮轰鸣似的雷声。原来是打雷呀，老天爷不知生谁的气，发怒了。闪电一道接着一道，雷一声接一声地响起。我急忙躺下，抓起被子，蒙着头想重新进入梦乡。
    雷声大作，我怎么也睡不着了，干脆坐起来，倾听雷声。一道闪电又跳进屋子，我想用手拉住，让它陪我玩一会儿，可闪电真不够朋友，“拜拜”都没有和我说一声，就开溜了，真气死我了！“呼呼呼”狂风刮起来了，“轰隆隆”雷声响起来了，窗外私家车的防盗器在雷公公的指挥下，也张开大嘴“哇哇哇”地叫个不停，像是在演奏一首《惊雷闪电暴风雨合奏曲》，真是别有一番情趣。
    在静静的夜晚，大自然演奏这难得的交响曲，让我忘却惊雷闪电带来的恐惧，我反而饶有兴趣地倾听起这美妙的打击交响曲，心里充满了快乐。
    雷声响了大半夜，我听了大半夜，第二天上学，好困啊！
    点评：细致的描写，真实的感受。


植树
□珠江路小学五（1）班王懿涵
    同学们在“三八”节这一天来到了溧水参加义务植树活动。一路上，我们兴高采烈地讨论着如何植树。很快就到了。我们分成几个小组，领到了几把对我们来说沉重无比的铁锹。
    地上很滑，走路已经很困难，何况还拿着个重家伙，经过深一脚浅一脚的“跋涉”，我们终于来到植树地点。我一看，哈哈，原来那里的坑已经挖好了，树苗也已经摆到了坑的旁边，而我们的工作也就是填土了。这还不简单，小菜一碟啊！ 
    我不屑地拿起锹，往土地上一“插”。噢，不！我插不进去了！铁锹啊铁锹，你就帮我一把吧，别让我在这么多人面前丢脸啊！可我费了九牛二虎之力，也没挖到一点儿土，还溅了一身的泥浆，惹来同学一阵的哄笑。
    老师在一旁笑着说：“光用蛮力是不会挖到土的，这底下有草根！用脚在锹上踩一踩，才能铲到土，你试试看。”我按照老师的方法，先把锹往地下挖了一点儿，用脚使劲踩了下去，果然土变松了。再把锹往下继续挖，这下再用力一抬，哈哈……我会铲土了。同学扶着小树苗，我就一锹，两锹……过了一会，茁壮的小树苗笔直地站在了地里。我抬起头看看大家，虽然都已气喘吁吁，可当看到小树上挂着有自己名字的植树牌时，个个都兴奋地欢呼起来。
    植树的过程虽然很累，但我们为文明的南京增添了一抹绿色而感到骄傲！
    点评：小作者用比较清新的笔调描写出参加植树活动的亲身感受，语言流畅，条理清楚。特别是铲土的过程描写得详细真实。

倒春寒
□南师大附小三年级六班陈卓然
    现在已经是三月份了，但不知是春姐姐来晚了，还是太阳公公不肯出来，天气总是阴沉沉的，北风爷爷似乎生气了，不停地鼓着气吹着寒风。
    我一直穿着厚厚的棉衣，走在路上，寒风吹在我的脸上，就像被刀子割一样，又冷又疼，真难受啊！有一天，我们正在教室上课。突然，天黑了下来，紧接着就听到“轰隆隆”一声巨响，打雷了！把我们吓了一跳，一些胆小的女生都发出了尖叫声。不一会儿，外面就下起了大雨。晚上放学后，看了新闻才知道，原来这不是春雷，而是冬雷。这样的冬雷，好几年还不见一次呢，真是反常！
    在严寒的冬天，妈妈都没有怎么开空调，但在这三月份的时候反而又开起了暖气。我奇怪地问妈妈：“您怎么又开空调了？现在可是春天了啊！”妈妈反问我：“难道你不觉得春天的冷比冬天更难受吗？”我耸了耸肩，表示同意，这大概就是大人们所说的“倒春寒”吧！
    啊，春姐姐，你怎么还不来呀，我希望你能早点到来，和我们一起做游戏……
    点评：小作者通过描写气候变化反常，生动地写出了倒春寒的感受。


我遇见了温总理
□南京外国语学校仙林分校四(1)班王依阳
    1月10日晚上我和妈妈去清凉门苏果超市购物,突然看到电梯口一阵骚动。
    这时有人在边上激动地说：“温总理来了！”我一听，拉着妈妈就往里挤，可是人太多了，我挤不进去又看不到，急了：“妈妈！快！抱我起来！我一定要看一看温爷爷！”这时工作人员把我们往后推，我们只好退到货架旁边的空隙中，我失望极了。
    这时我突然看到不远处一个慈祥的老人在大家的簇拥下走了过来，离我越来越近，我都能看到他头上的白发了，我一下子愣在了那儿，刚喊了一声“温爷爷好！”一双温暖的大手已握住了我的小手。我的心跳立即比神七升空的速度还要快，咧着嘴开始傻笑了，温爷爷亲切地问我：“几年级了？”我马上回答：“四年级了。”温爷爷又说：“喔，十岁了。”他又拿起购物篮中的东西说：“买了什么？幸福人生大富翁棋？”看着温爷爷那双慈祥的眼睛，这时我都晕了，不知怎么回答了。妈妈忙帮我回答：“这是一种游戏棋。”我看妈妈比我还激动。温爷爷已经走远了，我俩还沉浸在刚才的对话中，呆呆地站在原地……
    我经常在电视上见到温爷爷，感觉他离我们很远很远，可怎么也想不到会一下子出现在我们面前，而且还跟我握手谈话了。我好像做了场梦，醒来后发现这一切都是真的！日理万机的温爷爷在百忙中还走进百姓中间，亲切慈祥的样子就像自己家的爷爷。我真是太幸运了！
    点评：用词准确到位,作者的真情流露。


春到小山坡
□雨花台区实验小学四（2）班陈若阳
    春，一个美好的季节，在人们的期望中悄悄降临了。
    蔚蓝的天空中，太阳升到云霄之上，把一片光明照向整个大地。晴空下的白云，不再令人生厌，她敞开温暖的怀抱，体态轻盈。一会儿变成低头吃草的长毛绵羊，一会儿又变成了长吼的雄狮。不时，还有几只可爱的燕子在那天边的白云下飞舞，若隐若现。那迷人的舞姿，伴着连绵的白云，同映在那无垠的蓝天之中。
    小山的峰顶直插云霄，在太阳下显现出它那雄伟的英姿。流水不断地从峰顶流到山脚下。
    山腰上，碧柳舒展自身的细枝，张开娇嫩的手指。树洞中，冒出初春的新芽。“大雪压青松，青松挺且直……”一群学生正在吟诵着诗句。院外，一棵棵青松被雪压着，多像一个个坚定的卫士，拿着寒锋利剑守卫祖国的大好河山。
    山腰下，辛劳的蚂蚁在山石上爬上爬下。远处，一望无际的桃林，开满了粉红的花朵。勤劳的小蜜蜂在花海中轻飞曼舞，不时钻进花朵里忙碌着，想给大伙儿酿一坛子蜜糖呢！田野里，农民伯伯正在弯腰施肥，脸上的汗珠，在阳光闪耀，幻成美丽的七彩光环。一群孩子跑来跑去，不时还大声叫喊：“春天真美丽！”
    春到小山坡，她无私奉献，把最美的姿态展现给人们。我们做人，不也应该这样吗？
    点评：最后结尾将文章又上升到更高层次。

我和妈妈做蛋糕
□苏杰学校三（2）班李紫越
    星期五，我和妈妈做了一件非常有趣的事情，是什么呢？那就是——做蛋糕！
    妈妈拿起一个鸡蛋，向桌子上轻轻一敲，再用手把鸡蛋向两边轻轻一掰，鸡蛋滑进碗中。哇，好熟练呀！居然一滴鸡蛋清都没有滴到妈妈手上。妈妈说：“这是熟能生巧呀！”妈妈一边说着一边打匀鸡蛋。
    接着，我又从柜子上拿来了一小包草莓味的蛋糕粉，倒进了碗里。因为我拿袋子拿得太高了，所以，许多蛋糕粉粘到碗边，妈妈不得不用筷子把蛋糕粉拨到鸡蛋上。拨完了，妈妈又用筷子把它们搅匀。我又拿来了一些果酱，小心翼翼地放进了鸡蛋里。我把这个半成品叫做“鸡蛋杂混”，形容得贴切吧！
    最后，妈妈把“鸡蛋杂混”放进了微波炉，定了一分钟。我就在旁边耐心地等待着……蛋糕出炉了。我尝了一口，哇！太好吃了！这可是我们自己亲手制作的啊！
    我平时最爱吃蛋糕了，但我更爱吃自己亲手做的蛋糕！
    点评： 观察细致，描述准确！真细心！

假如克隆一个我
□凤凰花园城小学五（5）班邵天岳
    随着克隆技术的发展，越来越多的动物可能被克隆出来，我有时想：假如克隆一个我，会怎样呢？
    喜
    假如克隆一个我出来，我要把“他”藏家里。我让“他”学习更多的在学校里学不到的知识，帮我做许多我喜欢但不可能做的事。这样我既可以打篮球作业也不会拖拉了，而且“他”在家里还可以看看报纸电视等，将知识和我共同分享。
    怒
    假如克隆一个我出来，我担心“他”会独自一个人偷偷地溜出门外，做出一些不文明的事情，后果是让我为“他”背黑锅，这样我会十分的愤怒。
    哀
    假如克隆一个我出来，虽然我们会有很多相同的习性，但如果我们的想法不统一，“他”不按照我的“意思”行事，“他”会不会抢走父母对我的无限宠爱？
    乐
    假如克隆一个我出来，我想我们一定会成为形影不离的好朋友，相互为伴。如果克隆我的科学家不小心曝光了这则新闻，说不定我们俩会成为媒体的焦点、小有名气的名人呢！
    不过想来想去，权衡利弊，另外一个“我”还是不出现的好！
    点评：文体新颖，想象丰富，表达了真实的情感。


“小个子”的烦恼
□浦口区实验小学六（4）班成子渲
    如今已是六年级，面临小升初的我，每天背着书包上学、放学，表面上看和别的同学一样，但又有谁知道我的烦恼呢？
    虽然我是一个品学兼优的好学生，但也许正是因为这样，上帝开了一个不大也不小的玩笑——让我长成小矮个子。每次排座位，我总是在第一排，我已厌倦了坐在第一排的感觉，但面对那些个子“突飞猛涨”的同学，我想坐在最后一排的梦想越来越缥缈。我好希望有一天能成为全班个子最高的人，当我和同学站在一起时能得意地俯视他们。这种感觉是不是太好了！可我还是那个小小的我。
    每当看到高个子同学时，我总会投去羡慕的眼光，同时也离他们远远的，因为和他们站在一起，我会有一种莫名的自卑和不安，感觉周围的人都在嘲笑我，让我恨不得找一个地洞钻进去。为了让自己留有颜面，我不得不撒了一个不为人知的谎：因为个子矮，我努力用成绩来弥补缺陷。我参加了外面的培训班，那天，上课时间到了，同学们有条不紊地走进教室。“报告”，一个低低的声音划过教室上空，有人迟到了，那个人就是我，刚跨过门槛，就感觉有人在悄声议论，虽然他们的声音很小，可还是被我听见了：“她个子那么矮，不像六年级的学生，是不是走错教室了！”我的脚步立刻变得迟钝起来，为了挽回颜面，我用更低的声音对老师说我是个跳级生，议论声没有了，而我的心也变得忐忑不安。
    唉，个子矮究竟是我的错还是老天的错，真是对我不公！这是一个矮个子学生发自内心的感受！有多少人会关注呢？
    点评：文章构思角度独特，能真实地反映作者处于少年期心理发生的微妙变化和烦恼，描写细致、生动，让读者感受到作者发自内心的呼唤，不禁让成人去关注少年的心理世界，启迪深刻。


未来的房子
□栖霞区实小分校五（2）班陆莹
    未来地上的一切都会有变化，变化最大的要数建筑物。
    未来的房子不是工人用砖头造出来，而是先在电脑上设计图案，再按键盘上的“F1”按钮，一座美丽又坚固的房子便出现在你的面前。地震来临时这些房子还能飞起来，保护我们不受一点伤害；洪水来临时这房子便会被厚厚的保护膜包围，使我们毫发无损。
    未来还会有200层的高楼大厦，你一定会大叫起来：“这么高，当然坐电梯了！”不，将来坐电梯的人会很少，因为这时候的电梯已经落伍，而且坐电梯还要耗费能源。你只要在每一个入口把手放进电脑识别仪中，就会在5秒中之内飞入你的家中。
    怎么样？神奇吧！
    点评：真是奇思妙想，好好努力，老师坚信将来一定会变成现实。

画嘴
□下关区姜小二（3）班陈卓如
    今天下午第二节课，是我们兴奋快乐的一节课。上课了，刘老师来到课堂，全场鸦雀无声，老师在黑板上写了“画嘴”两个字，同学们疑惑极了。不一会儿，响雷般的笑声传出了教室，似乎房顶都要掀翻了。原来，老师在黑板上画了两个人模样怪异的小人，但是都没有嘴。鱼梦欣带头叫道：“是这个游戏呀！我们都玩过！”我们附和着。老师说：“谁要上来试一试？”同学们纷纷站了起来，举起了手，嘴里还时不时地说：“老师！我要画！”只有少数的同学坐了下来，端正地举起了手，老师当然请那些举手端正的同学了，我们发现了这一规律，一个一个地坐了下来。怎么还没到我？我急得要跳了起来，我最好的朋友劝我说：“你坚持一下，说不定老师下一个就会请到你呢！”我半信半疑地看着她。果然，我一举手老师就请了我，我心中有一种说不出来的感觉。老师用护袖和红领巾，扎成了一条蒙眼布，我被蒙住了，什么东西都看不见，眼前一片漆黑。我凭着记忆，开始走动，每一步都非常艰难。老师给了我一粉笔，我终于摸到了黑板，听见刘欣宇在提示我：“往左，往右一点，好！画！”我画了下来，拉开蒙眼布，哈哈！我把嘴巴画到了下巴上面。“铃铃铃”，下课铃响了，我们依依不舍地结束了这节课。直到现在，我还回忆着那快乐的时光。
    点评：二年级学生描述事情也可以很流畅。

鱼，我所不欲也
□沿江区南化三小六（3）班潘媛
    春节家人聚会，满桌美酒佳肴，长辈总会夹一些鱼肉放在我的碗里，叮嘱我：“多吃些，吃鱼脑子聪明！”可是，他们不知道，我早已不吃鱼了。
    我不吃鱼由来已久，那是六岁的时候，有一次，我看见爸爸在厨房里剖鲫鱼，他先用剪刀在鱼腹上剪开一个口子，鱼使劲挣扎，爸爸用力攥着它，把它的肠子、鱼卵掏了出来，然后又将剪刀伸入鱼头，剪掉了鱼鳃，鲜血流到爸爸的手上，厨房里弥漫着一股令人作呕的腥味。
    目睹了这一场血淋淋的屠杀以后，我开始对吃鱼说NO，如果有一天我看见杀猪、杀羊、杀鸡的血腥场面，说不定我也会拒绝吃这些动物的。我觉得，人类真的是非常残忍，为了自己的一顿美食，不惜夺取另一个生命。
    如果说人类不爱护动物，也不是，对于那些濒临灭绝的动物，比如大熊猫，人们呵护有加：吃营养餐，住暖气房，生病有人来专门照顾。
    我真的不懂，人类为何这样厚此薄彼，猪、牛、羊在餐桌上是顿顿少不了，还物尽其用，身穿着羊皮衣，脚穿猪皮鞋，手拿牛皮包。而大街上那些穿着华丽服装的小狗呢，爱犬死去了，有些人哭得死去活来，但是这些爱狗人士除了狗肉不吃，其他动物都是照吃不误。大人的世界真是荒谬可悲。
    当我从历史书上看到古代人茹毛饮血时，我突然恍然大悟，从吃生肉到吃熟肉，需要几千年的时间，从吃动物的尸体到不吃大概也需要几千年的时间吧！
    让我更不理解的事情还有很多，明明都是祖国的花朵，偏偏有的能上贵族学校，有的能上重点中学，有的只能上民工子弟学校。
    这些思考最终让我明白了一件事，那就是：当我们人类之间还不平等的时候，众生平等的事情也要等等再说。
    点评：幼稚的年龄并不幼稚的思想。

雪化了就是春天
□赤壁路小学六（2）班高旖晨
    雪化了就是春天，
    大地睁开了惺忪的双眼，
    敞开胸怀，
    让蚯蚓掘土，
    让种子发芽， 
    让人们播种明天。
    雪化了就是春天，
    绿树打了个大大的哈欠， 
    抖擞精神， 
    让花朵吐艳，
    让枝条吐绿，
    让小鸟重返家园。
    雪化了就是春天，
    太阳露出灿烂的笑脸，
    带着光明环照世界，
    把温暖留在人们的心田。
    点评：小诗虽短，却韵味悠长。

美丽的星空
□鑫园小学五（2）班周正琥
    每个人都去过各有特色的旅游景点，而在我的记忆中，我一直生活在南京。但是，我也有自己印象最深的美景──星空。
    在傍晚，天上的星星就会调皮地向我眨眼睛。它们好像是一颗颗宝石镶嵌在万里无云的夜空中，让人好不欢喜。
    夜晚，天上就会出现许多星星。它们在空中相互组合，就变成了众所周知的星座。快看，那个像一把大勺子的不是北斗七星吗？
    在午夜，数不胜数的星星全出来了，组成了一条雄伟壮观的“河”──银河。而在银河两边的就是牛郎星与织女星了。他们就一直在银河两边深情地凝望着对方，只有在每年七月初七才能相会。这就是我国古代最有名的爱情传说──《牛郎织女》。
    在凌晨，星星也犯困了，它们渐渐地淡去，离开了这片美丽的天空。这时仍有几颗星星久久不愿离去，不舍地望着我们。但是，白天终究留不住它们，它们还是慢慢地走了，在我的视野中渐渐地消失。
    我伸了一个懒腰，准备好好地睡上一觉，因为明天晚上我还要接着观星，观看这一片神秘又遥远的天空……
    点评：以时间为顺序，记叙了夜晚观星的故事，语言流畅。如果用词再准确些就更好了！


听，寂寞在唱歌
□雨花台区实验小学五（3）班吴雨倩
    在落叶纷纷的秋季，寂静的江面上，一位老者披着蓑衣，头戴斗笠，坐在一叶小小的渔舟上静静地垂钓。秋雨缠绵，落在那亮如银镜的江面上，泛起了层层涟漪。
    江岸的芦苇发出了“沙沙”的响声。天地间恍如只有他一人，倒也落得个逍遥自在，但更多的是那难以言表的孤独。
    小小的渔舟上，有一壶酒，老者把盏独饮，借酒消愁。酒过三巡，不禁借着酒兴放声高歌一曲。那歌声雄厚、嘹亮，苍劲之中透着一股刚毅。仿佛天籁之音，在两岸青山间回荡。江水呜咽，仿佛在诉说着他的忧愁……
    一曲终了，江面上升起一股寒意。老者端起酒杯，把残余的酒向江面泼洒着。“叮咚叮咚”，好似美妙的音乐。江面上溅起了小小的水花，漾起了圈圈涟漪……
    这淅淅沥沥的秋雨哟，你是不是想洗尽他的烦恼？这缠缠绵绵的秋风哟，你是不是想吹去他的忧愁？可是，他的烦恼比这千尺的江水还要深，他的忧愁比这一丈鱼线还要长。
    夕阳西下，老者仍然守着那一叶小舟在江面漂荡，陪伴他的只有那一蓑一笠，一线一钩，一江一秋，和那千丝万缕的忧愁……
    一蓑一笠一扁舟，一丈丝纶一寸钩。
    一曲高歌一樽酒，一人独钓一江秋。
    点评：细腻的题目，温婉的文字，缓缓的叙述，将一幅静静的画面展现在读者的面前。
     
对比的烦恼
□琅琊路小学四年级（2）班史欣然
    我们每个人都有心烦的事，而我最烦的就是爸爸妈妈总喜欢拿我和别人比，在他们的眼里，我好像什么都不如楼下的那位小姐姐。
    我行动比较慢，于是爸爸妈妈就喜欢不停地催我，这时候通常就会说：“你看楼下的那位小姐姐，人家怎么做什么都快呢？就连下楼梯都是一阵风似的，人家一会儿就能写完作业开始练琴，哪里像你！蜗牛多慢你多慢！”每每这时，我只好心烦地堵住耳朵。
    如果我没考好的话，爸爸就更有话说了：“你怎么才考那么一点儿分呀？你看人家楼下的那位小姐姐，学习成绩总那么好，还当上了中队长，你再看看你！”我听着听着就会流出眼泪来。
    现在我的耳朵起了一层厚厚的老茧，每当我做了什么事情让父母不满意时，他们的嘴巴还没张开，我就会抢着说：“你怎么这么不争气的！你看人家楼下的那位小姐姐……”他们通常会说：“你既然知道我们要说什么！那你为什么不改呢？”
    我在心里大声反驳着：“因为你们总喜欢拿我的缺点和她的优点比，我不是她！”
    同学们，你们遇到过这样的烦恼吗？我真希望父母以后不要再拿我和别人比了，特别是在教训我的时候。
    点评：小作者道出了许多孩子的心声，我们更需要鼓励！

感悟“快乐”
□南京师范大学附属小学六年级（3）班王歆玮
    最近，一直在“悟”《于丹论“论语”》中的一句话：“幸福快乐是一种感觉，无法用物质衡量。”之所以把“悟”字加重，是我奶奶常与我唠叨她的童年故事，让我悟出一些东西。
    奶奶童年生活十分贫困。一家兄弟姐妹七个，衣服都是轮着穿。春节，是他们期盼的日子。奶奶的父母一大清早就起床赶去肉铺排队买肉，到布店买布做衣。奶奶也和其他小姑娘一样爱美，翘着太婆为她精心梳理的小辫，穿着刚做好的新衣，在弄堂里来回奔跑，喜滋滋地听着街坊们的夸奖。兴奋了一天，年夜饭成了全家人的喜宴，大家围在难得生起旺火的炉灶旁，掀起锅盖，从热腾腾的锅里盛起香味扑鼻的红烧肉，眼中闪露出的幸福和他们品尝心中昂贵美食时的快乐，是我们现代人根本无法想象的。每当奶奶跟我提及这伴随她一生的美好回忆时，我总在纳闷，什么魔力让他们对这些今天人看来普通的食品会如此垂涎欲滴？！如今于丹给我找到了答案——快乐与贫穷无关，同内心相连。
    而如今的过年，忙碌之后剩下的只是困惑。奶奶也和我们一样困惑，面对着亲朋好友送来的鸡鸭鱼肉，不要说是心灵的满足和快乐了，连厌倦的感觉都油然而生。我发现，现在她幸福感好像并不是那么强烈。一切往事好像混合成深冬时节玻璃窗上的模糊的雾霜，那样叫人怀念，只有轻轻抹开一块来，才能看清。
    窗外的吵闹声打断了我的思绪，轻轻合起这本书时，忽见封面上写着这样一段话：《论语》的真谛就是告诉大家，怎么样才能过上我们心灵所需要的快乐生活。
    点评：文章构思精巧，于行云流水般的文字中，透露了小作者对幸福的感悟。

今天我炒菜
□珠江路小学三（1）班李响
    一天放学回家，我看见爷爷在炒“西红柿炒鸡蛋”，于是我放下书包要跟爷爷学。
    爷爷让我先把鸡蛋打在小碗里，我生怕蛋黄滑到地上，在碗边轻轻地敲了一下，结果蛋壳儿都没开。我又在碗边重重地敲了一下，没想到，弄了一手黏黏的。爷爷笑着说：“把碗和鸡蛋给我，我来帮你把鸡蛋打好。”接着，爷爷叫我先点火、在锅里倒油，然后，把调好的鸡蛋倒在有油的地方，还叮嘱我要小心。我想，这肯定简单，我端起碗随便一倒，“嚓”的一声响，油溅了出来，把我吓了一跳。爷爷又说：“这炒菜呀要有胆量，更重要的是要小心仔细，不然就会被烫伤，不过炒菜时间长了总是要被油烫到的。”说着指指手上的伤疤叫我看。我刚开始的兴奋全都没了，只好回到房间写作业了。看来做菜也不是一件简单的事啊。爷爷每天都为我们全家烧菜做饭，真是太辛苦了。
    我这次炒菜，也没帮上什么忙，不过通过这件事我又明白了一些事情。
    点评：教给的写作方法能合理地运用，细节描写很好，语言精练，继续努力！

礼物
□苏杰学校五（2）班顾沁暄
    每当我想起那份特别的礼物，胸中总会涌动一股暖流。
    那是上学期的一节语文课上，黄老师让大家回答问题，我很快就有了答案。可我刚要把手举起来，就又放了下来，因为我害怕，害怕自己说错，害怕老师批评，害怕同学们笑我……
    这一细微的动作却被眼尖的黄老师发现了，她便叫我回答。我的脸立刻涨得通红，我慢慢地站起来，小心翼翼地回答。声音很小，很低，大概只有我自己能听得到。发完言后，我只听见心跳的声音，手心直冒冷汗，紧张极了。就在此时，看见我的同桌，面带微笑，一边看着我，一边向我竖起了大拇指。不是批评，也不是嘲笑，是鼓励，是称赞，这真是雪中送炭呀！
    打那以后，我上课发言再也不害怕了。每当我紧张时，我的眼前仿佛出现了那个大拇指。
    这是一个多么珍贵的礼物啊！它让我有了勇气，有了自信！
 点评：害怕—紧张—自信，这个心理变化的线索非常清楚。切入点小，却说明了一个大道理，赞美了友谊，赞美了真情。


超凡之美
□梅山一小五（5）班陈安童
    云南之行给我印象最深的便是石林。在去石林的路上，导游介绍说，那儿的奇峰怪石都是大自然地壳运动的杰作。
    到石林了！刚一下车，满眼全是奇形怪状、高低起伏的石峰。我迫不及待地跑了进去。看到了一派壮丽奇特的景象：有的像斑马，有的似老虎，有的犹如一条腾飞的青龙。最让我惊奇的是一块名为“癞蛤蟆想吃天鹅肉”的石头！左边是一块头尖尾胖的石头，尖头处还有两个圆圆的洞，就像癞蛤蟆的眼睛；右边的一块就像高高在上的美丽天鹅，轻蔑地看着癞蛤蟆。好逼真啊！
    我们走到了石林的中心，三块大小形状相似的石头一下映入眼帘。导游介绍说：“这是石林的三块心。第一块是‘狼心狗肺’石，第二块是‘好心’石，第三块是‘没心没肺’石。”大家听了都哈哈大笑，争着去摸那块“好心”石。
    大石林好像泼墨山水写意，小石林犹如精美工笔画卷。走在小石林间，精致的石头层层叠叠，仿佛在画中漫步。在清澈的池水边，美丽的彝族姑娘阿诗玛石像屹立着，她身背着竹篓，眺望着远方，好像在思念着亲人。真是美轮美奂啊！
    美丽的石林，让人流连忘返，那份超凡之美让我至今难忘。
    点评：写得很好。有一定的表现形式，用词很好。
    
请为我竖起大拇指
□紫竹苑小学五（3）班王玉婷
    “成功的花，人们只惊慕她现实的明艳，然而当初她的芽儿，浸透了奋斗的泪泉，洒遍了牺牲的血雨。”我一直记得冰心奶奶的这句话，它让我在竞争中磨炼自己，使自己成为一朵“成功的花”。
    我永远都忘不了那个大队委竞选会，它使我上了一个更高的台阶。我拿着竞选稿和其他的大队委候选人来到了学校新楼的大礼堂竞选大队委。我害怕自己太紧张，不能完全展示自己的才艺。妈妈鼓励我：“你要记住，站在台上，你就是真正的主人公。把你的潜力都展示发挥出来，即使没有选上也不后悔，要好好发挥哦！”我暗暗想，只有真正地发挥自己的潜力，就能实现梦想。
    “嘿，轮到你了！”旁边的同学捅了我一下，我反应过来，考验我的时候到了。我走了上去，清了清嗓子，“老师们，同学们，大家好……”时间一分一秒地过去了，最后是才艺表演，我展示了自己最擅长的朗诵《水调歌头》，赢得了评委的好评。最终，大队辅导员宣布，我当上了大队委。
    哇，我好开心啊！我终于当上了大队委，请为我鼓掌；请为我喝彩；请为我竖起大拇指，我终于应验了“功夫不负有心人”这句话，成为一朵“成功的花”。
    点评：有自信有力量。

那一年，我们6岁
□秦淮区第一中心小学六（1）班傅雨欣
    每个人的脑海里都有一条记忆的银河，银河里有无数颗星，每个星星都有一个故事。在这里，我摘下一颗闪亮的星星，与大家一同分享。
    搬进新家之前，我们住在破旧的大杂院里，所有的一切在我的脑海中，是灰色的，却还是那样清晰。
    李小彤住在我家对面。在我幼年时，她是除家里亲人外第一个陪我玩的人。
    那时我很敬佩她。有一次，她为我表演从一座很高的沙堆上跳下来：扎着马尾辫的她站在上面，朝我自信地笑着，伸展双臂，轻轻一跃，像极了电视中的大侠。四周很静，我还沉浸在巨大的惊愕中，她已翩然落地，毫发未伤，依旧绽放着前一秒的笑容，又带我去另一个地方玩起来。那一年，我们6岁。
    不久我们搬家了，外婆住了进去，我和李小彤见面的机会少了。有时候周末我到外婆家玩，会听见从李小彤家传出惊天动地的哭叫，惊心动魄。
    外婆说她上课有时不认真听讲，会少做作业，还偷偷出去玩。我呆呆地听着，眼前又浮现出她潇洒落地的那一幕。那时的她是多么自信而快乐啊。
    快乐的她，哭喊的她，我不知道哪个更真实。从那时起，我学会了怀念。
    点评：孩子的童年应该是快乐的、无忧无虑的，现在的孩子觉得自己快乐吗？小作者文中流露的淡淡的苦涩，不由得让我们深思。
     
读《秋天的怀念》有感
□扬子四小四（1）班  曹逸飞
    我的记忆好像一张网，里面有许多短文。随着时光的流逝，这些短文好像沙子一样，从“大网”的缝隙中流过。可是，有一篇最近刚读的《秋天的怀念》让我始终不能忘怀。
    文章中记叙了殷铁生双腿瘫痪，他的母亲也得了重病，但是他的母亲不断给他安慰，让他感觉到了生活的快乐。最后他母亲永远地离开了。
    啊！人世间谁给了我舒适的成长环境，谁给了我无私的爱，是我的母亲。她对我的爱是伟大的，是无穷无尽的，是不求回报的。
    记得一个炎热的晚上，我在床上怎么也睡不着。突然，感到一丝凉意，后来就不知不觉地睡着了。到了夜里，我朦胧间睁开了眼睛。令我震惊的是我妈妈正为我扇风，汗水已浸透了她的衣服。
    还有一次，我在家里突然发起了高烧，妈妈急忙带我去医院，一边走一边流着着急的眼泪。妈妈的爱深深地记在了我的心里。
    母爱是世界上最深沉、最热烈的、最动人的爱。我有数不清的谢谢要向母亲说。总之千言万语汇成一句话：“妈妈，我爱您，我会用好成绩来报答您对我的爱！”
    点评：感情真，语言生动，能深刻体会到小作者对妈妈的爱。

悟空近视了
□泰州市苏陈实验小学六（3）班孔钰
    神通广大的悟空，由于玩电脑游戏，也成了个近视眼，护送唐僧西天取经……
    妖精听说悟空成了近视眼，心花怒放，她准备趁火打劫，摇身变成了一个美貌的村姑，拎着一盒斋饭，三步并作两步走向唐僧。悟空一见，立即上前阻拦。白骨精知道，虽然悟空眼睛近视了，但他法力是无边的。于是不敢轻举妄动。悟空围着她转了几圈，觉得她与别的姑娘并无两样，毕竟自己现在也是肉眼凡胎，所以不敢自作主张。突然急中生智：用金箍棒在地上画了一个避魔圈，只要她能安然无恙地进去，就证明她是人。白骨精以为悟空在试试她敢不敢进去。于是向避魔圈走去，刚一踩到圈就被震了回去。悟空二话不说，抡起金箍棒就打，妖精丢了具假尸，落荒而逃。
    白骨精不甘示弱，这次，她变成了一个老妇人。以寻女儿为名，哭着向唐僧走去。悟空在师傅面前又画了一个避魔圈，白骨精“吃一堑，长一智”，停住了脚步，蹲在地上哭了起来，等着唐僧来扶她，结果被悟空看出了破绽，当头一棒。白骨精又丢了一具假尸溜走了。
    白骨精又生一计。这次她变成一个老公公，孙悟空无法识辨真假，只好跟唐僧互变。这次，白骨精一帆风顺，直接扑向“唐僧”，悟空又变了回来，白骨精吓得失魂落魄，刚想逃走，就被打死了。
    唉！近视麻烦，连法力无边的孙悟空都烦恼重重，大家一定要保护好自己的“火眼金睛”哦！
    点评：改编得既有童趣，又不失原著的情节。

太虚幻境的一湾寒波
□凤凰花园城小学六（1）班刘哲雨
    太虚幻境位于南京紫金山脚下，是一座以模仿《红楼梦》“太虚幻境”为特色的主题公园。
    在这座公园里，虽然有花冢、潇湘竹林等景点。但我最乐意去的地方是这里的一个小池塘。在春寒尚未退尽时，这个小池塘会别有一番风景。
    小池塘上横着一座玲珑剔透的石桥，颇有明清园林的遗韵。池塘旁有一茬芦苇，透着衰落的白灰色调，假山上那开满黄花的藤条，像对人间兴亡、历史变迁作冷眼的旁观。
    怀想那风清月朗的寒夜，我仿佛看见一个正唱着“冷月葬花魂”的少女正向着池塘疾步走来，那不正是林黛玉吗？只见她走上那座石桥，面对着扶栏唱出那首缠绵的《葬花诗》，向前一倒，坠入池中……
    我一下从幻境中惊醒，才发现眼前春光明媚。树上冒出了新绿的嫩芽，迎春花绽放着金色的花朵，游人脸上洋溢着踏青的喜悦，到处春意盎然。
    而那个小池塘，也正像韦庄的诗中描述的那样，被春风“吹皱一池春水”。
    太虚幻境中的小池塘，让我为之浮想联翩，在一湾寒波中也莫名虚幻了一次。
    点评：文章别具一格，不仅写了景，更融入了《红楼梦》于其中。

“希望”竹
□栖霞区实验小学四（2）班陈敏杰
    走在去外婆家的小道上，首先看到的就是一片碧绿的竹林，那里有一棵被我唤为“希望”的竹子。我之所以给它取名为“希望”，是因为它从破岩中冲出，给人以希望。
    在我9岁那年去竹林玩，无意中看见了它从地面拼命地向上挤，我想帮帮它，但却被妈妈拦住了。过了几天，“希望”破土而出，浑身沾满了泥土，在风中摇摇晃晃，一副弱不禁风的样子。夜里下起了暴风雨，“希望”被冻得直打哆嗦，更糟糕的是，有两块石头压在了它身上。
    以后的日子里，“希望”就侧着身子生长，毫不气馁。日子一天天过去，“希望”从两块石头中穿了过来，将石头弹开了。这时，我终于看清了“希望”的真正模样：腰细得像棍子一样，既绿又结实，竹子上方长满了碧绿的叶子，舒展开来，一阵风吹来，片片枝叶像快乐的音符，又像一只鸟儿在翩翩起舞，从远处看就像一把大伞。
    看了这景象，我不禁吟诵起了郑燮的《竹石》，“咬定青山不放松，立根原在破岩中。千磨万击还坚劲，任尔东西南北风。”是啊，我们的人生不也像竹子一样吗，没有经过严厉的考验，怎么会成功呢？
    点评：“希望”竹，真是一个好名字！

给小树苗的一封信
□江浦实验小学五（2）班唐章岳
可爱的小树苗：
    你好！你肯定不知道我是谁，可我一直惦记着你！你是我们小区的小河边今年春节后刚刚栽种的一棵树苗。每天上学、放学，我都会从你身边经过，盼着你长大。
    可是没过几天，我就发现有几个顽皮的孩子在你身边玩耍。他们竟然还用手勾住你的“脖子”，用力住下拉，又迅速放手……看到这些，我却因为胆怯没有阻止他们。
    有一天放学路上，我又看见那几个顽皮的孩子在你身旁玩耍。玩着玩着，其中一个忽然拉住你使劲地往下压！我呆了，真想上前阻止，可又不敢。正在我犹豫不决的时候，“咔嚓”一声，你倒下了，身体裂成了两段！那天晚上，我一直想着你……
    第二天清晨上学时，我急匆匆地走到你身边。你静静地躺在地上，断裂的地方还残有几块水印。那是什么？是你的泪珠，生命的最后标志！
    我轻轻地抚摸着你，我怨自己，为什么当时如此犹豫不去阻止那些孩子对你的欺凌？不然几年以后，你一定会长成一棵参天大树！可是现在，你走了……
    我要向你说声“对不起”！世界上的每一个生物都是有生命的，动物、植物虽然不能同我们说话交流，但它们有权利和我们人类共同生活在这个地球上。正因为有了它们，地球才变得如此美丽，我们的世界也才会充满生机！
    小树苗，我惦记着你……
    祝你在天堂里快乐生长！
            2009年3月5日
    点评：小作者以书信的形式表达对一棵小树苗的怀念，字里行间流露出这棵无辜的小树苗的歉意，也警醒人们呵护身边的“美”！
     
美味酒
□百家湖小学二（2）班何流
    每次外公喝酒时，他总是笑眯眯的，“吱溜”一声，一饮而尽，还不时地咂咂嘴，快活得像神仙一样。看着外公幸福的样子，我想：他喝的一定是美味酒，要是我也能尝尝该多好呀！
    机会终于来了！正月初六，我们在大伯家聚会。大伯端菜，大妈倒酒。啊，太棒了！今天有美味酒。酒倒完了，我发现别人的杯中有酒，而我的却是空的。我歪着头，调皮地说：“我也要喝酒！我也要喝酒！”妈妈说：“小朋友不能喝酒，对身体不好。”我嘟起了嘴，不停地挑着菜，生气地看着妈妈。
    妈妈喝着酒，吃着菜，好像没有注意到我。有了！我悄悄地端过哥哥的酒杯，偷偷地舔了一口。“哇！好苦啊！怎么有这么难喝的酒啊！”我不停地吐着舌头，用手不停地扇风，眉头拧成了一条线，大家看着我哈哈大笑起来。我也觉得有点丑，赶紧把脸埋进衣服里。“哈哈……”大家看着我笑得更欢了。
    哎，“美味酒”变成了“苦味酒”。原来很多东西只有亲自尝过才知它的味道。
    点评：小作者生动地写出了第一次喝“美味”酒的感受，充满童真、童趣。


第一次给妈妈洗脚
□孝陵卫中学小学部五（2）班周梦媛
    12年里，妈妈给我洗了无数次脚，可是，我一次也没有帮她洗过。爸爸去世后，妈妈一个人带我，更是起早摸黑地忙里忙外。今年“三．八”节，我们班商定了一个全班性活动——“我给妈妈洗洗脚”，正合我意。
    晚上，妈妈正准备脱袜子。我在一旁忙喊：“妈妈，妈妈，洗脚水到！”边喊边将一盆温水端到妈妈面前。因为太急，水泼了一地。妈妈笑着说：“慢点，慢点。我这双脚还用‘抢’啊？”妈妈成天穿着胶靴站着，长年累月下来，脚气、脚臭……哎！再看妈妈的手，更是惨不忍睹！我用手指插进妈妈那被不透气的胶靴闷得雪白的脚丫里。妈妈很享受的样子，说：“平时洗脚急急忙忙的，没想到洗脚还会这么舒服！”我想起曾经好几次，妈妈坐在我床边洗脚，洗着洗着竟然睡着了，妈妈实在太累了……
    洗完脚，我帮妈妈擦干，拿出事先准备好的橄榄果胶油均匀地涂在那双脚上。这油，可是我拿压岁钱特意为妈妈买的。
    我再次把妈妈的脚擦干净，抹上“皮炎平”。妈妈的眼睛湿润了……
    以后，我要经常帮妈妈洗洗脚。
    点评：妈妈给孩子洗脚是再平常不过的，而孩子给妈妈洗脚却能引出很多的感动。作者通过第一次给妈妈洗脚，体会到了妈妈的辛苦，母女间的亲情让人感动……

踩水坑
□拉萨路小学四（8）班管心怡
    早晨，天上无数的雨珠飘了下来，处处都留下了他们的脚印。屋顶上，排着队坐“滑滑梯”；水坑里，接二连三地跳入“泳池”；伞尖上，争先恐后地跳着“噼啪舞”……马路上又湿又滑，不时传来刺耳的刹车声，哦，雨珠们又在调皮了。不一会工夫，院子里到处都是积满了水坑。
    雨一停，我赶紧穿上雨靴，“踩水坑去咯！”我跑到了院子里。“哇，好多好满的水坑啊！”我兴奋极了，见一个踩一个，玩得乐此不疲。渐渐地我又踩起花样来了。我先站在院子的东边，深吸一口气，便猛地冲向西边，“噼噼啪啪……”雨靴在水坑里落下又抬起，又在另一个水坑里落下抬起，雨珠们本来很安静地躺在水坑里，突然被个大脚踩溅起，顿时也跟着这双脚活跃了。大大小小的水珠，有的飞到了我的身上，有的落在了青草上，有的用力一飞，跃上了花坛上的梅花瓣……
    我不停地变换花样，玩着玩着，水坑渐渐地消失了，原来水珠们被我的一双大脚赶得四处飞溅，都躲了起来了，浑身湿漉漉的我，不知是汗珠多些，还是雨珠多些。
    天，又开始飘雨了！看着飘落的雨点，真希望雨下得再大些，我好痛痛快快地玩踩水坑！
    点评：作文是什么？作文就是孩子们多姿多彩的生活！小作者的语言清新、自然，写出了童真、童趣。读着小作者的文字，我们就仿佛看到了那个踩水坑的女孩！这样的情景，好像已经远离了许多孩子的生活！

开学趣事
□南师附小三（6）班陈宣良
    上学第一天,我们对每一节课都充满了期待。
    第一节是语文课,老师让同学们举手来背《春晓》这首诗,江研把手举得高高的。老师点他起来背。他站起来大声地说“春天不洗澡，处处蚊子咬。夜来大狗熊，谁也跑不了。”大家听后，哈哈地大笑起来，有的笑得前仰后合，有的两个人笑得抱在了一起，还有的笑得眼泪都流出来了。
    第二节是体育课。男生一起去打篮球，一个小胖子用力过猛球飞了出去，他一个大扑刹不住扑到了池塘里，可球还在岸上呐。他爬了上来，感觉脚很痒，原来他的鞋子里有一条小鱼。
    第三节是电脑课，由于大家都是第一次上，都找不到机房，有的跑到音乐室，有的跑到美术室，还有的跑到了礼堂里。害得让老师白等了一节课。
    一个快乐的开学第一天，就这样在笑声里结束了。
    点评：真是有趣的开学第一天，老师觉得你简直像个童话大王。
     
美丽的婺源
□南师附小五（2）班熊少白
    去年春天，我们一家去了一趟江西婺源。在那里，我看到了美丽的油菜花。
    我们刚走到了田边，就闻到了油菜花的浓郁的香味。油菜田金灿灿的，在阳光的照射下更加美丽，我们情不自禁地赞叹道：“多美的油菜花啊！”就在这时，一阵微风吹了过来，油菜花随风摇摆，花香沁人心脾，从远处看就像是金色的海洋翻滚浪花一波一波！
    我们走进田里，高过我的油菜花在我头上摇摆着，就像是从金色的海底向上看。我们在油菜田里走着，像是进了一个迷宫，稍不注意你就不知道身在何处了！有好几次我们就迷路了。在金色的迷宫中，我想到了杨万里在诗中写道：“儿童急走追黄蝶，飞入菜花无处寻。”
    不知不觉天快要黑了，我们已经看见了红彤彤的晚霞。霞光照在油菜花上更美了！再加上远处星星点点的有着黑瓦白墙的小屋，这一切真让人大开眼界。婺源真是太美了！这样美丽的景色让我不觉是进入了人间仙境。
    人们都说“五岳归来不看山，黄山归来不看岳”。如今我想改一下，“婺源归来不看花”。
    点评：婺源的油菜花很有名，真正地迷住了你。油菜花的香味写得较具体，整体感觉较好，但还要从细微处描写一下。结尾写得较精彩！有较强的语言表达能力。

像苍鹰一样飞翔
□江宁区东山小学六（4）班江珊
    沉浸在题海中,偶然抬头仰望深邃的蓝天和洁白的云朵，那些大自然的美丽景物勾出了我小学的快乐的往事。
    那时的我们像自由自在飞翔的小鸟,生活过得十分快乐,充实。每天放学回家做完仅有的一点儿作业，就打开电视与动画片做伴。
    如今，我们已经是六年级的学生。是一年级同学们的榜样；是父母眼中的希望；是老师眼中的花朵，是祖国的未来。
    六年级了，周末成了我们“最忙碌的时节”，成堆的作业把我们压得喘不过气来。每次，妈妈在看电视，我总想去看看；爸爸在书房上网看电影，把我馋虫都勾出来了。
    在六年级的生活真可谓是苦中作乐。同学们建立了深厚的友谊。我们在一起读书，一起玩耍，一起谈论，一起受批。可谓是“有福同享，有难同当”。
    毕竟，短暂的“苦”可以换来长期的欢笑，何乐而不为呢？爸爸妈妈要求我，是想要我走好人生的第一个转折点，将来才能有一个光辉灿烂的前程。老师要求我们，是想要我们成为有用之才，成为国家之栋梁。那么我们还有什么理由让他们失望呢？努力，努力，再努力！用优异的成绩回报父母，回报老师，回报社会！
    人生能有几回搏！让我们像苍鹰那样在电闪雷鸣中，高傲地飞翔在无边无际的天空中！
    点评：思路清晰，写出真情实感
     
“老冰棒”的味道
□南京财大附小六（1）班荣晗琳
    端午节，在门上插了艾草后妈妈带我到冷饮店选冷饮。这家店冷饮品种繁多，挑得我眼花缭乱。我在一个角落里发现了一种冷饮——包装实在简单，上书三个大字“老冰棒”。妈妈眼睛一亮，说：“这难道是我们小时候吃的那种冰棒？”我很好奇，便买了它。
    我迫不及待地撕开包装袋一看。大失所望：这个老冰棒呈半透明的白色。“这是什么冰棒？！”我很不满，这一定是从冰窖里拿出来的一块冰，切几下，插根棒子，放进包装袋就销售了！我愤愤地咬了一口，呀，一点儿也不好吃，啥味没有，哪能跟现在那些五彩缤纷的冰棒相比呀？
    妈妈赶紧尝了一口，砸了咂嘴：“好像就是这味儿。”她情不自禁地讲起了小时候吃冰棒的事来……我转念又想：老冰棒虽不好吃，不好看，但它毕竟是冰棒家族中的“老前辈”呀。这种冰棒大约是上世纪六七十年代流行吃的，我似乎看见一个中年人，汗流浃背，推着一个车子，大声吆喝：“卖冰棍儿，4分钱一根儿……”他的声音传遍街头巷尾。
    想着想着，我又咬了一口，嗯，好像有一点淡淡的甜味；又咬了一口，感觉神清气爽！
    点评：小小冰棍，让你也了解到妈妈那个年代的故事了吧？
     
寻找春天
□凤凰花园城小学四（4）班郑淇之
    春风轻轻地吹，唤醒了沉睡的大地，万物复苏，都争着传播春的信息，美妙的春游时光就要到了，我建议这次春游去石头城公园，那里的景色一定会让你着迷。
    爬上城墙，大家就会看到一座烽火台，晚上还能看到火苗在闪动的样子。放眼望去，秦淮河就像一条玉带，绵延曲折。河边垂柳的枝条就像少女的秀发，柳条上钻出许多碧绿的芽儿，就像姑娘秀发上插着的碧玉。后面的小草迫不及待地钻出地面，稀疏的草丛中，性急的花正争奇斗艳呢，有黄灿灿的迎春花，红彤彤的山茶花，它们都微笑着迎接我们的到来，偶尔有几只蜜蜂在花丛中飞舞，开始了它们不停息的劳动。
    继续往前走，你会看到一个大池塘，池塘里印着一张鬼脸，那就是石头城公园有名的景观——鬼脸照镜子。鬼脸的样子并不可怕，眯起的眼睛透出几分憨态。池塘里有许多红鲤鱼，三五成群的在池塘里自由自在的嬉戏。看到这幅画面，一定会让你乐在其中吧。
    你们知道夜晚城墙上的烽火台为什么会像火苗一样闪动呢？我不说，还是让大家亲自去揭开这个谜团吧。
    点评：语言描述形象生动，引人入胜。


云
□金陵中学实验小学五（1）班冯恩昊
    我最喜欢看云了。大自然的鬼斧神工，云彩在他的雕琢下变得姿态万千，五彩缤纷。
    你看，清晨，白云像美丽的公主，披着羽毛的晨衣，早早地点燃炊烟。手握银色的小棒，轻轻地唤醒早起的人们。
    到了午后，天上的云彩像健壮的少年，升得很高很高。有时候他们赶着绵羊，有时候他们骑着骏马。忙碌的人们不经意间抬头看看天，心也会跟着升得很高很高。
    等到黄昏，淡黄色的薄云像年轻的妈妈，跨过小溪，走过花园，轻轻地唤着贪玩的孩子回家。她们舞动裙摆，遮住夕阳，一勾弯月如同小溪中的倒影，不时从云雾中露出笑脸。
    时至夜晚，天上的云像慈眉善目的老公公，身穿白色的长袍，手握一把薄纱似的羽扇，银白色的胡须随着清风飞扬。他们来到屋前，吹灭了万家灯火，他们给孩子们赶走飞蚊，给人们一个宁静祥和的夜晚；他们来到山间，点亮路灯，给赶路的行人送去一阵阵微风。
    我希望云彩做我的棉被，睡在上面一定软绵绵，轻柔柔；我渴望云彩做我的飞毯，坐在上面，可以飞过丛林，飞越湖泊；我憧憬云彩做我的伙伴，他能陪我一起玩耍。
    我最喜欢看云了，因为他寄托着我的很多很多梦想。在那瓦蓝瓦蓝的天空上，一片片，一团团，一簇簇的洁白的云，载着我的梦想飞啊，飞啊……    
    点评：你的文字如云一般美丽飘逸，令人产生无限的遐想。大自然真神奇！
     
心，疼
□雨花台区实验小学五（3）班吴雨倩
    星期天，我挽着妈妈出门去超市。
    这时马路边一位母亲吸引了我的目光。她跪在地上，头埋得低低的，怀里抱着一个两三岁的孩子。天气很冷，她只穿着一件单薄而破旧的衣服。那孩子更是衣衫褴褛，灰头土脸，一双眼睛不时地盯着面前摆放的一只钱碗。让人看了楚楚可怜。我想她们可能是遇到了很大的困难，需要别人的帮助。 
    “妈妈，看她们多可怜呀！给她们点钱吧！”我拉着妈妈的手央求道。“这些人都是骗子，不要轻易相信她们。”妈妈拉着我就要走。“就少给一点，五块钱好吗？”妈妈经不住我的软磨硬泡，终于答应了。
    当妈妈准备掏钱时，我发现那小孩死死地盯着我们。我拿了钱正准备给她。她却一下子从她妈妈怀里跳了下来，用她那黑乎乎的小手从我手里抢过钱，转身走向她妈妈。我被她吓了一跳，心里很诧异：一个小小的孩子怎么会把钱看得这么重。
    在回家的路上，我的心久久不能平静。这孩子长大后不就会有不劳而获的想法吗？虽然我不知道她们到底是骗钱还是真的遇到了很大的困难，但真希望阿姨赶快放弃这个“工作”，能让她有一个快乐的童年。想想我们的生活是多么的幸福，我们的童年是多么的快乐。我们一定要珍惜这美好的时光！
    点评：孩子的心永远是最真最善的，小作者用一颗善良的心灵洞察世间，给成年人都带来了震撼。

雾
□汉口路小学五（2）王楚娴
    最近几天，不知为什么，清晨经常会起雾。在这朦胧的大雾中，熟悉的景物也变得陌生了。现在，让我们一起去欣赏“雾中美景”吧。
    从阳台上放眼远眺，四周的建筑物都变得模糊起来，只能勉强看到一个轮廓，就像因害羞而披上了一层白纱，又像太阳公公不小心碰倒了牛奶瓶，给世间万物洗了个“牛奶浴”，一切都变成了乳白色。那些平日里死气沉沉的灰黑色大楼，如今也因为雾精灵的缘故，变得有生机了。听，它们正在微风中窃窃私语呢。
    上学的路上，我就像走在一堆几乎不透明的棉花里，恍如梦境一样。突然，两束柔和的光射过来，近了，原来是一辆汽车的远光灯。那平日里刺眼的光亮透过雾射出来竟变得如此柔和。路边的树木也变得若隐若现，仿佛人民币上的水印一般。世间的一切似乎都变得轻灵了。
   　过了不久，太阳出来了。那可爱的雾精灵，也随着太阳公公露出了笑脸而跑得无影无踪了。　
    点评：小作者很善于观察生活，语言生动优美，富有诗意与童趣。运用比喻和拟人的修辞手法，使文章顿生光彩，读后令人称妙。


春天的玄武湖公园
□鼓楼区一中心小学五（2）班王逸洁
    春姑娘不知从何时悄悄地来到了人间，大地妈妈苏醒过来了，万物也变得生机勃勃起来。
    在一个阳光明媚的上午，我和爸爸妈妈来到了玄武湖公园，寻找春天的脚步。
    一进公园大门，花香就迎面向我扑来，春风把花儿吹得直点头，好像是在欢迎我们的到来。
    公园里四通八达的小路，我看见小路上有星星点点的绿色，我俯下身子仔细一看，原来是一株株翠绿的小草。这小路上的石头都很坚硬，小草是那么顽强地从石缝里伸出绿色的小手，好像在告诉我们：“春天来了！春天就在我们身边。”
    春姑娘在花儿里。公园里那桃花、杏花我挤你、你挤我，争奇斗艳、竞相开放，好像都要展现自己的美。那梅花红的似火，白的如雪，粉的像霞……
    春姑娘在树丛中。柳树姑娘披着长长的头发，正在梳妆打扮。
    春姑娘藏在人群中。冬天里那“胖娃娃”如今变了样，小姑娘们脱去了棉袄，显得更加迷人了；小伙们穿上了夹克，显得更加帅气了；小朋友们穿上了薄毛衣，显得更加活泼了。
    我爱春天，更爱春天里的“小精灵”和“小天使”们，有了他们春天才会更加的美丽。
    点评：文笔流畅生动，春天的踪影写得较传神。能熟练地用总分结构，逐段去描写，有较强地表达能力。

洗底片
□南京财大附小六（3）班刘宁
    童年是很值得回忆的，在童年里，都会有许多的趣事。我就有这么一件让我印象最深的趣事，那就是“洗底片”。
    在我小的时候，妈妈将照好的照片从照相馆里取出来，可是我发现妈妈除了带照片回来，还有一张黑色片子，我问妈妈是什么东西。妈妈告诉我：“那是底片，用它能洗出照片来。”我似信非信地点了点头。
    有一天，妈妈上班去了，我望着桌上的底片，突然眼前一亮，我拿了一个盆在水龙头上接了一些水，小心翼翼地将底片取出，然后轻轻地放在水里，开始洗了。我先把它浸湿，可是水只在底片上凝成一个个小水珠，真是急死我了！但我并没有灰心，我想：底片可能是一种浸不湿的东西，既然这样，就让它干着去吧。洗着洗着，我又想，妈妈每次洗东西都是用洗衣粉，那底片也应该一样，于是我拿来了洗衣粉涂上去，刷着刷着，汗也流出来了，真想休息一会，但想到妈妈回来的赞扬，我又开始刷起来。
    外面传来了一阵开门声，妈妈回来了，我嘟着嘴说：“妈妈，你不是说，用底片可以洗出照片的吗？”妈妈哈哈大笑说：“不是用水去洗的，是要拿到照相馆里用一台专门洗照片的机器来“洗”的。
    现在，一想起这件事，就会让我笑起来，因为它饱含了我小时候的天真、无知、可爱。
    点评：朴实的语言充满童真、稚趣，首尾呼应，让我们一起分享小作者的快乐。

我遇到董浩叔叔啦
□浦口区新世纪小学四（4）班郝仁
    当2008年的钟声刚刚敲起，我们新小狮娃受到盛情邀请，前去欧洲八国观光，并在音乐圣殿——金色大厅演出。刚下飞机，我就好奇地东张西望，完全忘记了离开父母的胆怯，也顾不上旅途的疲劳。在随后的几天观光中，美丽的欧洲风光，灿烂的欧洲文化，优雅的欧洲风情，让我快乐如一只小鸟。没想到的是，来到维也纳后，还有更大的惊喜在迎接我呢。
    那天，我们正准备训练，突然，我的眼前一亮，我看见董浩叔叔正朝我们走来。他戴着一顶鸭舌帽，大大的眼睛炯炯有神，胖胖的脸上挂着我熟悉的笑容。我被惊喜冲昏了头脑，傻傻地望着偶像，不知所措。这时，只听到董浩叔叔那富有磁性的声音在耳旁响起：“加油练，在舞台上展示我们中国人的风采！”我缓过神来，和其他狮娃一起手忙脚乱地找纸和笔，想请叔叔给我们签个名。看来，狮娃娃们都喜欢叔叔哩。这时，董浩叔叔提议和我们合个影，大家乐坏了，赶忙簇拥着他。我激动得脸都涨红了。
    我和董浩叔叔挨得很近，感受到了他的气息，这让我恍惚起来：这是真的吗？不是在做梦吧。说时迟，那时快，“啪”的一声，在欧洲特有景物的映衬下，我们的笑容和董浩叔叔的笑容融合在了一起。
    这一刻，我幸福得要晕过去了。
    点评：美好的回忆激起了感情的波涛。小作者用充满激情的语句，引起了读者的共鸣。愿新小狮娃这朵奇葩永远芬芳。

让座
□北京东路小学五（1）班曹昕昱
    我发现现在有些人面对别人的困难，毫无感觉。而我的爱心虽然很微不足道，但还是请大家一起来看看吧！
    星期四放学后，我像往常一样乘公交车回家。这天课很多,放学很晚,我很累。
    上车后,我站在老弱病残专座的旁边,很想坐下来,可是没空座位。到了一站，专座上的人下车了，我不好意思地坐上了。因为专座一般都是给老年人坐的。但转念一想，我的书包那么沉，而且车上也没什么人，坐就坐吧！过了两站，一个老爷爷上来了，站在我身边。这时我有些犹豫不决，脑子里浮出一个黑暗使者和一个正义使者。黑暗使者说：“你的书包那么沉，那么多年轻人不让,凭什么就你让座！”可正义使者说：“你是戴着红领巾的小学生,尊老是你的义务,你不让座,可不好啊。”俗话说“正义总能战胜邪恶”，我站起来说“爷爷,您请坐。”老爷爷说：“谢谢你啊。我过两站就到了，等会儿还是让你坐。”我的脸上浮出了一丝笑容。乘客们也向我投来了赞许的目光。当老爷爷下车时，又来了位老奶奶，帮人帮到底，我就对老奶奶说：“还是您坐吧！”老奶奶欣然接受了。虽然我背着的书包很重,内心却觉得很轻松。因为我做对了一件应该做的奉献爱心的好事。
    送人玫瑰，手留余香。人与人之间互相关心，关爱。这样，自己就会感到温暖和欣慰。
    点评：让座这件事很小，却折射出很大的意思。以小见大，很好！


如果
□栖霞区化纤小学六（1）班张星
    如果我是刚刚破土的小草，
    我就会用尽全身的力量茁壮成长。
    去染绿
    连绵起伏的高山，
    让高山充满绿意。
    如果我是含苞欲放的鲜花，
    我就会毫不保留地绽放花香。
    去点缀
    一望无际的田野
    让田野充满生机。
    如果我是活力四射的阳光，
    我就会散发出夺目的光芒。
    去普照
    生机勃勃的万物，
    让万物充满希望。
    如果……
    点评：在孩子的眼中，世界的万物都是那么的令人惊奇，刚破土而出的草芽，树上刚萌出的一点新绿，也许，这在成年人看来司空见惯的事物，却能让他们激发起对生活的无限好奇！


如果我能再做一回小学生 
□雨花台区实验小学六（1）班李昕怡
    光阴似箭，6年在恍惚间逝去，面对接近尾声的小学生活，面对朝夕相处的老师、同学，面对温暖的校园……这个世界上真的有“如果”的话，我将默默祈求：如果我能再做一回小学生…… 
    清晨，当第一缕阳光照进我的房间，不再拖拉，不再懒惰，洗脸，刷牙，吃早饭，井井有条的过程绝对不能疏漏。临走时，别忘了在镜前，庄严地系好红领巾，敬一个标准的队礼，喃喃地说：新的一天，新的生活，加油！ 
    走进校园，不再羞涩，不再怯懦，迈着自信的步伐走向班级。看见老师，热情地打个招呼，敬个队礼。上课不再随便，下课不再哄闹。面对老师的批评，知错就改，做个优秀的少先队员。 
    放学回到家后，抓紧时间写作业，不马虎大意，细心，认真，利索。争取学习成绩大步提升。
    命运的摩天轮还在不停地转着，我不清楚下一刻的我又会停泊在哪里。但是，我永远不会忘记这快乐的小学生活，它像参天大树一样存留在我的心中。或许真是逝去了才知道珍惜，我才刚刚长大，刚刚体味到生活的美妙，眼看就要步入中学的殿堂了，值得珍爱的小学生活将是我童年快乐生活的见证。
如果，我能再做一回小学生……
    点评：构思十分新巧，语言精辟，又不失欢快活泼，很精彩。

“牛奶”鱼汤
□石鼓路小学四(1)班陈思
    中午只有我和爷爷两个人在家。爷爷问我：“中午想吃什么”？我说：“吃鱼汤，而且我要亲自下厨。”
    爷爷把鱼洗好，我自信地对爷爷说：“现在就开始烧吧。”我先打开煤气灶，等锅热了，便卷起袖子，刚要把鱼放入锅中。爷爷制止我：“千万不要现在放，会粘锅。先加点油，等油热了，才能将鱼放进去。”
听了爷爷的指点，我倒上油，耐心等待油热。我怕闻鱼腥味儿，等油冒烟了，就左手捏着鼻子，右手拎着鱼尾巴，迅速将鱼扔进锅里。爷爷看到我的滑稽样，乐得哈哈大笑。
    锅里不时发出“噼里啪啦”的油炸声。爷爷突然大喊一声：“快，将鱼翻过来，要烧焦啦，把火开小点。”我立即冲上前把火调小，用铲刀把鱼给翻了个身，差点儿把鱼翻到锅的外面，手忙脚乱。又过了一会儿，爷爷说：“差不多了，可以放水烧汤了。水不能放得太多。”放上水，盖上锅盖，我就在一旁焦急地等待。才几分钟，我就迫不及待地揭开锅盖。哇!好白的鱼汤啊！爷爷说：“可别心急，还没有放佐料呢！”“哦，对！”
我又兴奋地将佐料放进锅里，重新盖上锅盖。耐心等了几分钟，我闻到了一股鱼汤的香味。我打开锅盖，雪白的鱼汤像牛奶一样！浓浓的香味儿，让我垂涎欲滴！我高兴地关掉煤气，放少许盐，舀了一小勺，尝了一小口，真鲜美呀！ 
    今天的“牛奶”鱼汤，真令我回味无穷！
    点评：这篇作文真实再现了她学做鱼汤的整个过程，描写具体生动。尤其是她煎鱼时那滑稽的样子，读了让人忍俊不禁。

雨点
□外国语学校仙林分校一（9）班胡星源
    雨点落在小伞上，
    在小伞上打鼓。
    雨点落在雨衣上，
    在雨衣上滑行。
    雨点落进花园里，
    给小花儿洗脸。
    雨点落进草丛中，
    和小草儿玩捉迷藏。
    雨点落进竹林里，
    在竹林里探险。
    雨点落进田野里，
    给麦苗儿喝水。
    雨点落在水面上，
    在水面上画圈儿。
    雨点落在树叶上，
    在树叶上弹琴。
    雨点落进校园里，
    给小朋友们伴唱。
    点评：这是一年级的小朋友学习完课文《雨点》之后，仿造课文自己尝试写下的一首小诗，虽然稚嫩，但却充满童趣。
没有精雕细琢的语言，却通过自己的眼睛，发现了大自然里无处不在的小雨点的足迹。


“弯月亮”
□怡馨花园小学五（1）班金嘉轩
    记得小时候，只要指甲一长长，妈妈就会帮我剪，剪下来的指甲白白亮亮、一弯一弯的，仿佛是点缀在深蓝色夜幕中的上弦月，“哇，好多好多弯月亮啊！”每当这时，我总会兴奋地欢呼，然后将这些“弯月亮”拾起来，反复地摆弄。妈妈呢，暖暖地注视着我，还会与我一同研究起这些小小的“弯月亮”。
    一年又一年，随着我渐渐长大，渐渐对“弯月亮”不再着迷了。期中考试即将来临，我一到家就开始奋笔疾书，这时，妈妈下班回来了。她来到我身边，关心地翻看我已经完成的作业，不经意间，看到我手上长长的指甲。急性子的妈妈立刻叫我停笔，她取来指甲剪，便开始“打理”起我的指甲。
    不一会儿，妈妈就剪下了好多“弯月亮”。妈妈仿佛想起了我儿时的那个特殊爱好，微笑着说：“轩轩，这‘月亮’美不美？”
    看着灯光下妈妈温柔的笑眸，我甜甜地“嗯”了一声，似乎又回到了儿时与妈妈一同摆弄“弯月亮”的时光……
    虽然我渐渐长高长大，渐渐淡忘许多美好的往事，但妈妈始终关注着我每一天的成长，始终不曾忘记我每一个小小的喜好。这小小的“弯月亮”，不正载着的是妈妈暖暖的目光、浓浓的关切吗？
    点评：书桌、台灯、妈妈的面容、孩子的笑脸，这是一幅多么具有感染力的画面，在我们生活的周围，其实每天都能够看到，只要我们用心去体会，我们也能够发现存在于我们身边这些美丽的画卷！

灰太狼的正式告白
□夫子庙小学六（一）班逢镇宇
    说我苦，还真苦。都怪那部《喜羊羊与灰太狼》一炮走红。那可恶的喜羊羊好不风光，而我，却在观众的心里成了一位虚荣、心怀鬼胎的家伙。
    其实我是一个正人君子，并且还是一个发明家，瞧，我发明改造过的东西哪一个不能从10元升值到1000元？你们说我不是个好东西，尽想着去伤害那些可爱的小羊。那我可就要大喊一声冤！谁不知道狼是羊的天敌，狼从生下来就是会吃羊的，况且，我吃的往往是羊群里淘汰下来的。为了维持生计，我没办法。
    再说我家里还有个铁锅太太，我真是有苦衷的呀！你说我愚笨，这我可不答应，我哪里不比你聪明，我造出了火箭飞到了月球，我造出了龙卷风机，出现了七级龙卷风，我造出了飞行器，飞过了羊村铁门，我改造过的汽车能达到五星级水准，你还说我笨吗？你又说我贪生怕死，这不瞎说嘛！我不就是在被喜羊羊它们丢到河里给食人鱼咬时，才叫了几声，可我不还是在每次结束时，都会大无畏喊一声“我还会回来的”吗！
    所以根据我的以上证词，我认为我是个正人君子发明家、聪明蛋。你认为呢？
    点评：从另一角度看灰太狼，你是否觉得这“告白”也有它的一番道理。
     
四季雨
□芳草园小学五（3）班许子健
    “好雨知时节，当春乃发生。”这是唐代大诗人杜甫在《春夜喜雨》中写得千古名句。
    春雨，是滋润万物，轻柔的雨。漫步在花红柳绿的田间小道，丝丝春雨洒落下来，像银针、像细线、轻轻地飘落在你的脸庞，像母亲慈爱地抚摸着你圆润的脸。一阵小雨过后，天边出现了一道彩虹，植物们披上了美丽的新装，出来看这美丽的景色！
    夏雨，能在酷暑中为我们降温。炎热的夏天里，天空中突然乌云密布，闪过几道电光，紧接着又是几声轰鸣的雷声，豆大的雨点让你还没找到躲雨的地方，就已经全身淋湿了，瞬间在酷热中送来了丝丝凉爽。雨后，蚯蚓宝宝们全都出来活动筋骨了。
    秋雨，可算是在风尘飞舞的秋季里的清洁工，洗去灰尘，使得大街小巷都变得一尘不染，打在积满灰尘的树叶上，霎时间，灰尘已不复存在，展现在我们眼前的是一片片新鲜的，充满生机和活力的绿叶。
    冬雨，给干燥的冬季带来湿度，让人感觉舒适。在寒冷的冬天，别有一番风情的美景，不是在哪个季节都能欣赏到的。
    四季的雨，千姿百态、四季的雨，如此美妙，可它们都会把属于自己的季节装点得更加美丽，我爱四季的雨。
    点评：丰富的语言描绘四季雨，充分体现了小作者对生活的热爱！

窗下小院儿
□汉口路小学五(3)班邵桉祺
    从正对着我书桌的窗户，一眼就能看见对面那栋黄色的楼。
    天天看那栋黄色的楼，我已经有点腻了。我的目光顺着楼往下爬，意外地看到了一个小院儿。
    不知是谁的小院儿，连门都没有。它被木头篱笆围了起来，绿色的藤蔓植物遮住了篱笆的缝隙。我曾在篱笆下追跑，也曾踮起脚尖，想看清这是一个杂草丛生的荒园，还是一个被精心打理过的小花园？
    几块褪了不少色的塑料板依着篱笆，有一块大的塑料板上还插了一面小红旗，不知是被人遗忘了，还是被主人故意插上去的。
    院里长了一丛有着紫色叶子的植物，如果精心培养，它们应该很漂亮。可是，它们身上长了一丛野草，似乎野草抢了它们的风头。
    院子的一角，有一棵冬青。它是小院儿里唯一能看见外面世界的。
    寒风吹过，扫去那仅存的几丝秋意。只有遍地的小野菊，仍屹立在小院儿的土里，仰着金黄的小脸，面对寒风傲放，坚守着最后一点点金色的秋的味道。
    不知道为什么，我会喜欢这样有点萧条的景象，但我明白，也许这个有点冷清的小院儿，一定不只我喜欢……
    点评：淡淡的文笔，似不经意间写景，却又有更深的韵味。


“绿春联”的联想
□天妃宫小学六（4）班范斌
    啊！过年了，我终于可以回山里奶奶家了。
    这不家家户户贴的红春联，让我感受到了那浓浓的气氛。这时，一副绿春联引起了我的注意，妹妹告诉我：“如果过年家里有人去世，就贴绿春联”。听了她的这番解释，我心想：“唉，在过年的时候失去了一位亲人，他们一定很伤心。”想到这，我不由得想起一休大师说过：“新年快乐多，却有忧愁烦恼困扰我，幸好年年难过年年过。”每到新年，人们都会大肆庆祝，开心过好新年的第一天，不愉快的事情也会被渐渐淡忘。
    其实仔细想一想，过年其实是离死亡更近一步了。无论谁都逃不过生老病死这一关，人人都不想死，却偏要发生战争，人人都想珍惜生命，却偏偏糟蹋时间，这不是很矛盾吗？而正当我们为新的一年到来而庆祝时，又有多少人因为战争而流离失所，有多少人因为失去了亲人而痛哭流涕，有多少人因为业绩不佳而无法回家面对自己的老父老母，又有多少人正在挨饿……
    而我们，是不是都在做有意义的事情呢？人的生命是短暂的，我们需要利用好生命中的每一个瞬间。即使是拾起地上的一张纸屑，或者在春天种下一粒种子，为关心你和你关心的人做一张贺卡，甚至是在睡觉前向世界道一声“晚安”，都是有意义的。长此以往做下去，你就能真正体会到生命的价值了。
    点评：“绿春联”引发了小作者对生死、对人生的初步思考，这种思考对于小学生来说显得深刻而可贵，而且在文章中彰显出的积极的价值观，更值得欣赏和肯定！

飞天足球鞋
□健康路小学三年二班陈建
    我们送走了寒冷的冬天，迎来了灿烂的春天。中午，我狼吞虎咽地吃完了午饭，约上同学一起去学校踢足球。
    我们“石头剪刀布”来决定自己是哪一方，结果，我当守门员。
    比赛一开始，毛欣宇抢到了足球，迅速躲过一个个对手，像离弦的箭一样，朝我飞奔而来。眼看就要射门了，就在这个时候，余敬言向毛欣宇冲来，毛欣宇还没来得及做出反应，球就被余敬言抢走了。他一路飞奔，最后一踢，球立在原地丝毫没有动，可他的足球鞋腾空而起，正好落在我的旁边。
    我们一开始愣住了，明白之后笑得前仰后合。
    毛欣宇一边笑一边说：“你的‘飞天足球鞋’踢得真棒啊！”余敬言说：“哼，怎么了，不就少了一只球鞋吗？”他跑过去捡球鞋的时候，又摔了一个“狗吃屎”，我们又是一阵哄堂大笑。他满面通红，活像“关公在世”。
    今天我们真开心!
    点评：“飞天足球鞋”一个多么棒的构思，你的语言也很出色。

“90后”赏春
□瑞金北村小学六（4）班陆昱瑾
    南京二月,空气里弥漫着一丝春的气息,但还是有那残冬的寒意，怎么都挥之不去。
    周末，趁着雨后的些许清新，我来到南师大校园里散步。漫步校园，只见白雾如轻纱般笼罩在教学楼周围，清新的空气带着腊梅的缕缕幽香透进人们的心房，令人心旷神怡。突然，我一愣——在大操场上，枯黄的草地中冒出了一小片小而嫩的绿意。草！我惊呼了一声。我快步走上前去，弯下腰凑近看，它那幼小的身躯，仿佛刚刚破土而出，而它那稚嫩的脸庞，分明还挂着晶莹的泪珠。它们不惧寒冷，在它众多兄弟姐妹之前勇敢地冲了出来，好似沙漠里的一片绿洲。它们生命的顽强，不懈的努力，足以让人对它心生敬意。
    有人说松竹梅是“岁寒三友”，小草哪里比得上它们？没错，小草虽然没有苍松的巍峨常青，没有翠竹的高洁清雅，更没有寒梅的芬芳傲骨，但是小草在如此寒冷之时敢于生长的勇气不是更可贵吗？它们是春的使者，为我们送来一份温暖的希望。
    作为一名“90后”，我不能再让“60后”、“70后”、“80后”的前辈们说我幼稚了。我要学习小草平凡中的那一份不平凡。
    点评：你能细致描写小草，并悟出小草的不平凡，十分可贵！

门官
□南财附小六（1）班李倩
    每天早上都需要有人开教室门，因为我到校较早，同学们便把开教室门的“重任”交给了我。我就当起了班级的门官。
    第一天很顺利，到学校刚好7点整。但是我也会贪睡。有一次天气冷，我赖在被窝里起不来，迷迷糊糊睡过了。我惊醒过来从床上一跃而起，飞快地穿好衣服，胡乱扎一下头发，狼吞虎咽似的吃了两口饭，用刘翔的速度飞似的朝学校狂奔。
    终于到了学校，已经有4个人站在教室门口了，我心里有一种负罪感。尽管只为这一个班的人开门，我却像在为人民服务似的，我终于体会到了社会中每个角色的重要性。
    没有老师，就没有了教育；没有警察，就没有了秩序；没有医生，就没有了健康……我知道了我的重要性，我相信，我能干好开门的工作，我一定会加油的！
    点评：开教室门是一件极为普通的事，但却能体现出一种“责任”，负起了小责任才能负起大责任。小作者通过这件小事，抓住自己的动作和内心活动，体现出自己的这份责任，这也是对班级的一种“爱”。
     
日出
□晓庄师范附属小学五（3）班刘舒敏
    日出的景观让我很向往。
    为了能清楚地看到日出的美景，我们来到农村。
    清早五点多，我和爸爸穿好衣服，来到一片广阔的麦田里。此时天地间青青一片，看不分明。我们静静地站在麦田里，等待日出。
    几十分钟过去了，天边依然一片漆黑，我忍不住小声埋怨道：“太阳公公一定是睡过头了吧。”爸爸安慰我说：“别急，快了。”又过了一会儿，爸爸轻轻地说：“看！”
    只见天边泛起了灰白色，接着又变成了淡淡的桃红色，若隐若现地出现了一抹朝霞。似乎在一不留神间我发现太阳已露出头来。我使劲地盯着太阳看，想看它到底是怎么跑出来的。可眼前的太阳已经成了半圆。这时我惊喜地看到天边出现了绚丽迷人的朝霞，云片上血红、桃红、橙黄、金黄、淡紫、湛蓝的颜色由内到外一圈圈地扩散开来，不同的颜色交织在一起，相互辉映着，犹如给天空披上了一件多彩霓裳。啊呀，真是太神奇了！暗淡的世界立即生出一片辉煌、奇妙！我立即举起相机，拍摄下了这亘古不变却永远令人赞叹的宇宙胜境。
    大约又过了十来分钟，太阳整个儿出来了，此时霞光万丈，令人睁不开眼。一会儿，万丈霞光又变成了金色的纱裙，太阳犹如少女一样，亭亭玉立在云层上端。最后太阳脱离了云片，圆溜溜，红嫩嫩，如一个初临人间的婴儿，惹人怜爱。
    此时再放眼望去，广阔的麦田上空紫气融融，输电塔在晨晖中格外挺拔，早春那尚无多少生机的一切在初阳的沐浴下竟显出神采奕奕起来。眼看着这一切，我忘记了寒冷。
    哦，世界多么美丽，生活真是美好！
    点评：写得真好，写出了日出一景，更写出了太阳给人带来的希望。

开心的事
□五老村小学五（3）班焦俊杰
    年三十晚上，我好开心，我在饺子里吃到钱啦！
    奶奶买了许多饺子皮包饺子，我听了一蹦三尺高说：“奶奶，也让我包几个吧！”奶奶同意了。我拿起一张饺子皮放在左手上，拿筷子挑了一团馅放进饺子皮里，又用右手指沾了一点水涂在饺皮的边上，握起来，用手捏一捏，一个饺子就包好了。
    姑妈告诉我说：“要在饺子里包钱，谁吃到，谁在这一年里就会有好运。”我说：“我们就包四个1角钱的，吃到前三个1角钱就用钱来换10元的，吃到最后一个的就换一张100元的怎么样？”大家都答应了。
    终于要下饺子了。又能吃饱肚子了，还能拿到压岁钱，真是一举两得呀！我盛了满满一碗来吃，当我吃到第四个时，饺子里一个硬邦邦的东西，拿出来一看，是一角钱，可以换到10元钱了！
吃到第10个时，又吃到了一个一角钱！这时姐姐又吃到一个。这下三个吃完了，我不顾肚子的饱胀又吃了几个，终于吃到了第四个，这个可是能换100元的呀！
    这一晚我兴奋得都没有睡觉。
    点评：连续的动作写得很具体，内心活动真实。

截止”与“截至”
□雨花台实验小学六（2）班岳倩莹
    那天，我像往常一样翻开报纸。“截至目前，警方已经依法对26名犯罪嫌疑人采取了强制措施……”映入我眼帘，我边看边轻声念着。突然，文章里“截至”这个词引起了我的注意。心里不禁好生疑惑：平时我在文章里可没看过这个词啊，难道是记者一不小心把“截止”打成了“截至”？但转念一想，报纸上的新闻都是十分严谨的，可谓是“咬文嚼字”，而且就算错了，校对时也可以查出来啊！我想了又想，决定在字典里找答案。
    我翻开字典，用拼音找到了“至”和“止”。 “至”的意思有：1.到；2.最好的；3.极，最。我觉得“截至”里 “至”的意思一定是“1.到”的意思。而“止”是 “截止”的意思。从这两个字的意思上，我便感到了这两个字的不同。“至”是到什么时候，而“止”更坚决一点，是到什么时候停止。所以说，报纸上写“截至”是说明也许随着案件进一步深入调查，涉案的人还会增加。
    从这一个小小的字眼里，我感受到了新闻工作者对工作的仔细和认真，也感受到了中国汉字的神奇魅力。我也发现，观察生活就是学习语文的最好途径。
    点评：留心生活，处处皆学问。作者将生活中的“问题”予以严谨的态度加以研究，得出的结论让读者感到“柳暗花明又一村”。

小乌龟
□芳草园小学四（1）班蒋孝睿
    星期天清早，天空飘着毛毛细雨，我和妈妈带着小乌龟来到秦淮河边。我双手捧着它轻轻放到水面上。它摆动着后退到我的手心里不肯离去。我用手推了一下河水，看着它顺着河水漂远，回想起与小乌龟相处的一段时光。
    记得是去年秋游，我用零用钱买了两只小乌龟。自从有了它们，我每天不管多忙，都坚持给它们换水喂食。天气好的时候还给它们晒太阳。刚开始，它们还有点怕我，我一接近就全身缩进盔甲里。
    它们的行动总是很缓慢，身上背着坚硬的盔甲，一对小而明亮的眼睛，短短的小尾巴，四只粗而有力的脚，非常讨人喜欢。我很想看到它们是怎么吃食的，它们每次对我放进去的美食似乎毫不在乎，可是第二天一早我再看，美食已经不翼而飞了。
    时间一天天过去了，冬天到来了。有一天我发现一只乌龟一天都没动过。这下把我吓坏了。妈妈告诉我它们冬眠了，让我虚惊一场。漫长的冬天一过，它们又恢复了原来的样子。但是好景不长，一只乌龟精神越来越不好，总是半闭着眼睛。直到有一天，它死了……我伤心极了，为了让另一只能够生存下来，我决定把它放回大自然。

《老人与海鸥》读后感
□北京东路小学六(1)班仇成伟
    今天，读完《老人与海鸥》后，我心潮澎湃，久久不能平静。
    一个拾垃圾的老爷爷，他自己每天只买三个馒头吃。但每年冬天，他都买饼干去给海鸥吃，海鸥也每年定时定点地飞过来吃老人的饼干，它们在天上飞舞着，老人见到它们，就像见到了自己的儿女一样，十分开心。
    读完后，我想起自己也有一份温暖的回忆。记得有一次，我看到街边有一只流浪狗，浑身脏兮兮的，脸上全是垃圾，毛已经长得几乎遮住了眼睛，腿上还流着血。
我赶紧跑到附近的小卖部，买了一点火腿肠给它吃。小狗大口地嚼着，最后连掉在地上的肉末也舔干净了。看到这个镜头，我欣慰地笑了，感觉特别欣慰。
    想到这里，我更敬佩这位拾垃圾的爷爷，因为他持之以恒地奉献着爱心。我们在生活中偶尔帮助一下别人并不难，但始终保持热心肠就不容易了。
我想自己应该努力做一个有爱心的人，而且要做一个始终有爱心的人，这样的话，我在温暖别人的同时也能得到更多的快乐。
    点评：持之以恒地帮助别人，能温暖其他人，也能让自己快乐。

我已长大了……
□天妃宫小学六（4）班王身悦
    晚上，妈妈炸了爷爷奶奶最爱吃的春卷，让我独自一人给他们送去。我很兴奋。要知道，我都12岁了，还从来没独自一人去过爷爷奶奶家。
    这可是一次绝好的机会。于是，我连忙捧着保鲜盒一溜烟儿到了爷爷家，喜滋滋地敲着门儿。
    爷爷奶奶赶忙打开了门，见只有我一个人，奶奶就开始唠叨了：“你怎么一个人来了？不是早说过嘛，你爸妈真够胆大的，这么晚了让你一个人来送春卷，也不怕你遇到危险，我们是不放心的……”我心里有些不是滋味，朝他们做了个鬼脸，就返回了。
    走到半路上，我发觉有一个影子在身后。我一回头，见爷爷气喘吁吁地跟在我后头小跑着。“爷爷，你怎么来了？不要这么不放心嘛！”我满不在乎地说。爷爷有些生气：“你要万一有个闪失，后悔都来不及！”就这样，爷爷一直把我送到了家门口才喘着粗气说：“好了，你进去吧，我走了。”
    回头望着爷爷黑暗中蹒跚的背影，我想：爷爷的“不放心”是对孙辈深厚的爱。但是，这种爱也牵绊着我，让我不能更好地成长，更快地独立。我大声说：“爷爷，我长大了！”
    点评：有时候家长的过度宠爱确实让人担忧，不过可喜的是，孩子们都有这个心去努力让自己长大成人。

画春
□琅琊路小学三（6）班倪天纯
    春姑娘拿起那具有魔力的画笔，在银白色的世界里填上五彩缤纷的颜色。 
    瓦蓝瓦蓝的天空如一块幕布，上面点缀着大片大片的云朵，时而似白兔，时而似花朵。
    远处，一座座连绵起伏的山峦披着青色的外套，守护着大地。山脚下，是一片松树林，它们昂着头，挺着胸，全副武装，仿佛一群英勇的士兵。 
    近处，绿油油的草地立刻映入眼帘，宛如一块绿色的地毯。走近一些，你会看到小草们有的在伸懒腰，有的东瞧西望，有的唤醒了其他伙伴一起来看这美丽的世界。野花竞相开放，它们点缀着草地，更点缀着这美丽的世界。 
    大树那粗壮的树干，五六个小朋友才能围住。微风吹过，繁茂的枝叶摇晃着，发出“哗啦啦”的笑声。 
    一条月牙般的小河围绕着草地，河水清澈见底，犹如一条透明的蓝绸子，静静地躺在大地的怀抱里。突然，传来“哗，哗……”的响声，原来是乌龟伯伯正慢吞吞地背着小兔过河呢！
    小蜜蜂们被花朵吸引住了！它们围着花朵转来转去，花儿们有的撅撅屁股，有的扭扭腰，逗得小蜜蜂们哈哈大笑。 
    我爱这美丽的春天，更爱这五彩的世界。
    点评：用童心描绘出了童话般的春天。

抽血
□北京东路小学六（3）班么一泓
    妈妈下定决心要带我去矫正牙齿，对这我倒不是特别抵触，但我万万没有想到，居然要验血！
    三、四年级时，我三天两头就要“拜访”一次医生，常常还要和针管来个“亲密接触”。扎多了心里留下了阴影，一看到银亮的针头、标着黑色刻度的针管，我就头皮发麻，一股逃跑的冲动“霸占”了大脑，两条腿却似灌满了铅，一动不动地“定”在那里，等待“最后的审判”。
    我任由医生扎上皮绳，直到针头反射出银光，我才反应过来。皮绳紧勒，消毒酒精冰冷，我不禁脊背发凉，双肩抖得像筛糠，眼睛死死盯着那个和绣花针差不多粗细的针头，毫无预兆地猛地一疼，还没反应过来，血就抽完了。我看见那位医生把红艳艳的液体滴入一支试管内，浸泡了一枚白色药丸，潜意识告诉我：结束了。
    本来预想的疼痛吓倒了我，然而真实的疼痛却就那么一下蜻蜓点水般。现在，我真切地了解了那句话：“害怕危险的心理比危险本身还要可怕一万倍。”在生活中，我们常常是被假想敌打败的。因此，我们要勇敢地面对一切“拦路虎”、“阻路石”。
    点评：本文既有细致入微的细节描写，又有充满思想的理性感悟，兼具了好文章所需的“温度”和“深度”。
    芸

不求回报的爱
□长江路小学四（3）班曾楚娈
    自从我们呱呱坠地以后，就在父母无微不至地关爱中成长，他们的爱就像春天明媚的阳光，时时刻刻温暖着我们。
    从每天的早餐开始，妈妈为了增加我的营养，除了要喝牛奶外，还坚持给我煎荷包蛋。记得有一次，妈妈像往常一样，很早就起来在厨房忙碌了。第一个鸡蛋，妈妈煎得金灿灿的。在煎第二个时，妈妈去接了一个电话，一不留神煎煳了。
    妈妈从厨房端出鸡蛋，特意把“漂亮”的鸡蛋夹到我的碗里，自己碗里却放着煳的。趁妈妈起身去厨房的时候，我悄悄地把两个鸡蛋调换了位置，津津有味地把煳鸡蛋吃完了。妈妈回来坐到餐桌前，这才发现自己碗里鸡蛋换了。妈妈疑惑地望望我，我眨着眼冲她笑了笑。这时候，我发现妈妈的眼角湿润了，她的眼里好像被风吹进了灰尘似的……
    父母为了我们心甘情愿、无怨无悔地付出，可当我们为他们做一些不足挂齿小事时，他们都会铭记在心里，感到欣慰万分。面对父母这份无私的爱，我们应该学会感恩，要把感恩的心化为实际行动，让父母知道：我们现在已经长大了！
    点评：从小到大，每个人都是在父母的关爱中成长，但很多时候，我们习惯接受这种关爱，并且认为是理所当然，渐渐忘记了感动，忘了说声谢谢。小作者用最朴实的语言告诉大家要懂得感恩。

妈妈的旧相册
□凤凰街小学六（2）班谭莹
    在春日的暖阳里，我和妈妈坐在沙发上一起翻看着妈妈的旧相册。就这样，我们一起走进了妈妈的旧时光。
    翻开相册，一张张围着花边的黑白照片映入眼帘。我看见一个扎着羊角辫的小姑娘正趴在一张小方凳上写着作业。身后是一片破旧的平房，那是三十年前妈妈的家。“哎呀，你的童年生活好艰苦哦。”我惊讶地说。“其实那时候，大家都是住平房或是筒子楼，在门口或是楼道里做饭。”我望望自己的小公主房，真觉得自己是泡在了蜜罐里。又一张照片吸引了我的眼球。这时的妈妈穿着花裙子，胳膊上挂着显眼的“三条杠”，这是妈妈在家里和一台缝纫机的合影。细看才发现，缝纫机上还放了台小小的黑白电视机。这两样家当可是宝贝呀，当年还要凭票才能买得到。我回头看了看家里那台近五十寸的液晶电视，感叹科技的进步，生活的变化可真大呀。
    终于发现了一张彩色照片，这是妈妈与金陵饭店的合影。照片中妈妈满脸的自豪，因为当时这幢37层的饭店就是南京的最高建筑了。如今的金陵饭店已经淹没在林立的高楼中。妈妈的旧相册记录了妈妈的成长，记录了我们城市的发展，记录了改革开放给人们带来的幸福生活。
    点评：小作者以小见大，通过相册的变化，反映了祖国的巨大变迁。

春意
□汉口路小学五（3）班洪雨思
    今年的春天来得格外早！立春刚过，春姑娘就迫不及待地飘然而至。只几天工夫，便挥舞长袖，描绘出一幅栩栩如生的风景画。
    春天的阳光格外明媚，照得人心暖暖的。一阵微风吹过，像是母亲的手温柔地抚摸着我们。伴随着春姑娘轻快的步伐，青青的小草，偷偷从泥土里钻出头来，嫩嫩的、绿绿的，到处可见一簇簇生命力顽强的草芽儿。
    一夜间，树枝上便“噌噌”地长出许多嫩绿嫩绿的细芽，小鸟自由自在地在树丛中飞来飞去，高兴起来，便唱出清脆悦耳的曲子。燕子飞回来了，它们衔泥筑巢，呢呢喃喃，快乐地忙碌着。
    在这温暖的季节里，鲜花也张开了笑脸，红的、黄的、白的、粉的、紫的，引来无数蜜蜂和蝴蝶，在半空中翩翩起舞，好不热闹！
    咦，天空怎么变得五颜六色了？原来是有人在放风筝呢。在蓝天白云的映衬下，风筝在自由自在地飘舞着，飞升着，多么令人心旷神怡！ 
    春天的一切，都显得那样生机勃勃、充满希望！春天真美啊！让我们用心去感受这浓浓春意，尽情享受大自然慷慨的恩赐吧！
    点评：小作者用诗一般的语言描绘了一幅生动的春天美景，令人向往。

由中国獐子说到澳洲獐子
□琅琊路小学四（3）班刘昕子
    最近我在报纸上看到一件炒得沸沸扬扬的新闻事件，游客们在紫金山上发现了一只十分罕见的受伤的野生獐子，他们把那只獐子送到保安那里，没想到獐子居然最后被悄悄剥皮吃了，引起了强烈谴责。由此我不禁想到妈妈跟我讲的澳洲獐子的一些趣闻。
    妈妈是个路桥工程师，她告诉我：澳洲是野生动物的天堂，那里高速公路为了考虑野生动物穿过公路，架设了不少动物天桥，专门让动物安全地通过公路到达另一侧。为此，澳洲还专门增加了一项交通法规：在高速公路上遇到野生动物，禁止突然停车避让动物过马路。这个规定出台后，渐渐地，澳洲人发现，一些野生动物竟然也学会了像人那样过马路的方法。
    妈妈的好朋友徐阿姨在澳洲生活，就遇到这样的趣事，一天，她正在高速公路上行驶着，突然发现远处有一只大獐子，正摇头摆尾地东张西望，好像要过马路，徐阿姨慢慢地停下了车，这时大獐子挥了挥手，霎时路边的草丛中一下子钻出三只小獐子宝宝，跟在獐子妈妈后面摇摇摆摆地穿过了马路。这时，徐阿姨车后已经停了不少车子，大家都在安静地等待獐子一家过马路呢！
    同样是獐子，却面临着迥然不同的命运，我真心希望我们的同胞也能学学澳洲对野生动物的保护和关爱！
    点评：夹叙夹议，如何保护生存在这个地球上的每一个生物是从小就要思考的问题。

一次穿越时空的相遇
□财经大学附属小学五（1）班张子豪
    天刚蒙蒙亮，我就一骨碌从床上爬起，来到大街上晨跑，街上晨练的人不多，我奔跑起来，脚下像装了风火轮一样地越跑越快，不知不觉竟穿越了时空。我来到了2028年，遇见了30年后的“我”！“我”42岁，已经是一位国家航天总工程师，刚刚发射成功登陆嫦娥家花园的“神舟20号”载人飞船。这时，大我认出了小我。
    大我有如此成就,小我佩服得五体投地！大我娓娓道来：因为很喜欢手工制作，所以在小学参加航模兴趣班。这对日后的成功打下了很好的基础。进入中学后，我经常制作各种各样的飞机模型。有一次用轻便材料做了一架概念飞机，结果这架概念飞机获得了国家专利。这又一次激发了我的热情，后来经常参加全国和世界航模比赛，大大小小的奖杯放满了房间。最终，我的成果被航天大学发现，被选拔进航天大学上学，在那里我学到了更多的航天专业知识，大学毕业我又到美国和俄罗斯学习，回国后就成了一名航天总工程师，为国家设计了国产的“神舟20号”载人飞船。
    小我听呆了，原来我将来这么厉害！那我现在就不能浪费时间啦。
    点评：一次穿越时空的相遇，多么神奇！为了未来的大我，现在的小我可要努力了！

秋
□力学分校六(1)班王雪菡
    秋是一个特殊的季节，秋天的景是美丽的。
    秋天的树，不像春天那样充满生机，不像夏天那样郁郁葱葱，更不像冬天那样银装素裹，秋天的树是无精打采的，落叶在风中尽情地舞动着婀娜的身姿，时而在空中旋转，时而翩翩落下，这是落叶在以最优美的舞姿向大树告别。它落满了各个角落，人一走过，它们便奏出动人心弦的钢琴曲。
    秋天的树似乎是从一个生机勃勃的少年变成了一位饱经风霜的老人。它在寒冷地秋风中瑟瑟发抖，裸露在外的树干光秃秃的，正经受着隆冬的考验。
    秋天的风不带半点修饰，是最纯净的。它吹走了春季的潮湿，吹走了夏季的闷热，带来了一丝清凉。秋风一吹，万树都会报以热烈的掌声和优美的舞姿，漫天的叶子飞舞着，犹如蝴蝶在花间飞上飞下。就如诗中所说：秋风萧瑟天气凉，草木摇落露为霜。
    我走在树下，满地散落的黄叶使我平添了许多忧愁。我是一个六年级的学生，马上即将面临小升初的问题，它似乎是我人生的第一个十字路口，我不知该怎么去轻松面对？
    点评：全文行文流畅，感情真挚，秋天的景色很美，秋天的小作者却因“小升初”平添忧愁。


龙江的秦淮河
□龙江小学六（2）班刘苏宜
    中国的大小河流有很多，而像秦淮河这样，穿越城市居民区，绵延数十里的却不多见。龙江小区紧邻着秦淮河，构成了一道独特的风景。
    冬天，两岸树叶子稀松，河水一下子透亮起来，来自节日的气息充满了这条河流。从元旦开始，河两岸都布满了富有节日气息的装饰，花灯、花船五彩缤纷。人们在岸边兴高采烈地放着烟花，这时候的秦淮河就像是一个智慧老人静静地看着大家。
    春天，柳树开始悄悄地绽放绿芽。微风吹来，杨柳轻拂，轻轻地撩起秦淮河的面纱，秦淮河也开始微笑。那荡漾的秦淮水，娇滴滴地拍打着两岸。时常可见人们在河岸上轻抬脚步，踏着绿莹莹的春天。这时候的秦淮河就像是个害羞的小姑娘。
    夏天，护河树郁郁葱葱，深绿色的叶子投影在水面，河水变得绿幽幽的。有时候，一阵暴雨袭来，水面立即泛起豆大的水花，这时候的秦淮河就像是个爱捣乱的小孩子。有时候，炎热的太阳烘烤着大地，秦淮河却给夏日里的人们带来凉意。
    秋天，秦淮河两岸的树悄悄地变了颜色。秋高气爽的日子里，冷不丁还可以看见那树梢上挂着的成熟果实。金秋十月，人们坐在画舫上，畅游秦淮河，呼吸着秋的气息，感受着收获的喜悦。这时候的秦淮河像是浓妆艳抹的明星。
    龙江的秦淮河，是一幅画，充满了各种各样的气息。我在这里感受到了诗意的生活。
    点评：春夏秋冬，秦淮河的诗情画意尽显在文中。

春天让我想到……
□琅琊路小学四（1）班王益辉
    它没有夏天的热情奔放，没有秋天的硕果累累，也没有冬天的天寒地冻，它就是春天。
    许多人谈到春天，第一反应就是温暖。春风拂面，万物在春风中苏醒过来，大地焕然一新，百鸟在这“世外桃源”中齐声鸣唱，人们在煦日艳阳下说说笑笑……
    谈到春天，我却会想到梅花山。万株梅花，争奇斗艳。一眼望去，似大地把粉红色的油漆桶给打翻了。泥土、野花、小草和梅花的芬芳聚拢在一起，令人心旷神怡，只想舒展四肢，躺在草地上，与大自然亲密接触。阳光中的梅花很美，但雾里看花则又增添了些许情调。记得上次去梅花山是在清晨，春寒料峭，山上雾气缭绕，这时的梅花美得朦胧。渐渐地，太阳出来了，梅花上的露水被阳光一照，晶莹无比，好像亿万颗粉色的钻石一般！
    空气中飘来一阵阵食物的香味，原来一年一度的梅花美食节拉开了帷幕。我循着香味一溜烟跑到美食街，和爸爸妈妈一边品美食，一边观赏着烂漫的梅花，感觉真棒。
    一阵微风轻轻拂过我的脸庞，就像妈妈温暖的手。这，就是春天吧！
    点评：春天游梅花山真是一件快事，让人心驰神往！

爸爸和妈妈
□和燕路晓师附小六（4）班张雨彤
    灰蒙蒙的天，灰蒙蒙的地，一切都是灰蒙蒙的。
    中午，爸爸妈妈又吵架了。我怏怏不乐地来到学校。
    回家后，爸爸坐在沙发上看报纸，妈妈在床上织毛衣，闹钟“滴答滴答”地走着。我猛地把书包甩到椅子上，学着川剧唱腔：“叩见父母大人，娇儿——我回来了！”爸爸冲我淡淡一笑，妈妈不理我继续织毛衣。
    第二天是星期天，我对爸爸说：“男子汉大丈夫，肚里能撑船。” 爸爸在我耳边轻轻地说：“我愿和好。”
    我又去房间，对妈妈说：“爸爸愿和好！”可妈妈还是对我不理不睬。
    这回，我可真生气了：“你平时教育我不要和别人吵架！你，你为什么和爸爸闹不团结呢……”妈妈看了我一眼，仍是一动不动。
    我不满极了，跑出家门。我再也不管了！你们闹吧！委屈的泪水在我的眼睛里打转。
    我心灰意冷地走在大街上，猛然间一张引人注目的电影广告吸引住了我。
    对！电影，妈妈最喜欢看电影了。顿时，我想起了爸爸带妈妈看电影的场景……我买了三张电影票，先悄悄给爸爸一张，又给了妈妈一张。
    电影开始放了，我坐在爸爸妈妈中间。为了让他们坐在一起，我绞尽脑汁想出了一个办法。我喊道：“前面的人高我看不见嘛！” 爸爸说：“来，我跟你换个位子。”我看看妈妈脸已经阴转晴了。 电影放完了，我一边拉着爸爸的手，一边拉着妈妈的手走在大街上。晚上的星空多么迷人，风多么凉爽，我问妈妈：“今天的电影怎么样啊？”
    “嗯，不错！”
    “爸爸，你呢？”
    “我的看法和你妈一样！”爸爸点了点头说。
    只见他们的眼睛眯成了一条缝，笑了！
    点评：这篇作文写得非常成功，十分有趣，把人物的表情动作写得很不错，而且还用环境来衬托人物的心情。

假如我会克隆……
□长江路小学六（4）班郭子栋    
神奇的克隆技术正向人类展示它诱人的前景。
    假如我会克隆，我想克隆许许多多濒临绝种的动物，比如扬子鳄、东北虎、大熊猫……如今，许许多多的野生动物面临着绝种的危险，这样让他们的后代能继续繁衍下去。
    假如我会克隆，我要克隆大片大片的树林。森林不断地被破坏，环境逐渐地被污染，人们不懂得保护环境，乱砍滥伐。中国每年生产一次性筷子消耗木材130万立方米，如果把这些木材锯成普通厚度的木地板，可以铺满3700个足球场。
    假如我会克隆，我要克隆很多很多的淡水资源。据资料介绍，人们容易得到的淡水只占地球总水量的0.26％，目前全世界有100多个国家缺水，中国也名列其中。世界上每年有250万人因水污染而死亡，全中国有10亿人喝不到干净的饮用水。
    假如我会克隆，我要让每个人都生活的快乐幸福，让每一只动物朋友都生活的无忧无虑，让我们的地球妈妈不再流泪！
    点评：有理有据有思想，争取能够早日实现哦。

白梅
□芳草园小学(琅小分校)四(3)班陈曦 
    我们学校的花坛里有一株白梅花，泛出一片雪白。
    远远望去，就像许多和平鸽飞倦了，落在树上休息。走近一看，我才发现，白梅有五片花瓣，片片都是丝绸般的柔软。花蕊柱是红的，雄蕊和雌蕊的上面都是黄灿灿的。它的花粉雪白雪白。细细嗅白梅的气味，清香会让你久久难忘。小花苞仿佛一个小球儿，花瓣紧紧地包着。半开的白梅泡泡的，里面的蕊还未理清。盛开的则像个娃娃乐开了嘴。白梅的树枝不是很光滑，但很有姿态。树枝为棕色。把树枝掰开，里面却是土黄色。主干的外皮像鱼鳞一样疙疙瘩瘩，还十分坚硬。白梅与别的树最大的不同就是：它开花时没有翠绿的叶子映衬。
    白梅是落叶乔木，是南京市花，是十大名花之一，是中国典型的园林花木。
 “梅花香自苦寒来”。我喜欢白梅，不仅因为它馨香阵阵，婀娜多姿；还因为它不畏严寒，凌雪傲霜的精神令我钦佩。
    点评：小作者观察得十分细致，语句优美。

愧疚的心
□南师附小五年级（1）班王瑞楠
    五年级上学期过完了，我的书柜、抽屉里塞得满满的，打开一看作业本、联想卷、课外书、铅笔都是成堆的，着实让人眼花缭乱。今天我要收拾一下上学期的成果了。
    我打开专门放课外书的柜子，我看了看，有好些都没读过，放在那一个学期像是读了很多，其实真正装进脑子的也没多少。无奈，挪出一部分盘算着送给弟弟妹妹。接着，我打开专门放铅笔盒的抽屉一看，连我自己都呆住了，竟然有那么多！我默不出声地把一些旧的、坏的笔袋、笔盒扔掉，突然心里萌生起一阵愧疚，是啊！多浪费呀！那些农村的孩子一个笔盒能用上十年啊！而我呢！此时，我感觉到心里一阵酸酸的。
    整理好文具，我继续整理上学期的课外辅导作业。抽屉里五花八门的练习题应有尽有，有的做了一半，而有的则一题都没做，我都忘了什么时候买的了，崭新而平整地放着。
    当整理完所有东西时，我已经精疲力竭了，看着那一大堆要扔的东西时，心里又充满了一阵愧疚，我责备自己为什么那么喜新厌旧，为什么那样浪费？
    从这学期开始，不再浪费！
    点评：一件整理物品的小事，满满愧疚的心。

我体验，我快乐
□财大附小六(3)班李任之
    寒假期间,我参加育英外国语学校的阳光冬令营活动。我来到了新环境，结识了新伙伴，学习了新知识，体验新活动。冬令营的每一天，我都是那样的快乐。
    第一天，我们去了有着“战神的摇篮”之称的汤山炮校。学校为我们举行了隆重而又庄严的开营式。之后，我们进行了队列训练，体验了日常生活中父母包办的杂活洗碗、叠袜子等。我们还徒步去了院史馆和兵器陈列馆，看得我们目瞪口呆。这一天的旅程，也让我们学会了坚强，来回几千米的路程，没有一个同学叫苦叫累。
    之后的三天时间，我们都是在上课。虽说是上课，却又像在和老师做游戏一样。我发现，这样的教学不但让我们有兴趣，而且也加强了记忆力。这时，我才明白营员手册上那句“不一样的教学，不一样的人生”的真正含义。
    最能体现团队精神的还数独具风格的跑操了。跑完之后清点人数时，令人惊讶的是，早就筋疲力尽的我们竟然没有一个落在后面，就像爸爸常说的那样：“流血流汗不流泪，掉皮掉肉不掉队！”
    “海阔凭鱼跃，天高任鸟飞。”现在，我才明白，一个既有书本知识，又经常在社会中体验，获得丰富经验的人，那才能算是真正有学问的人。
 点评：夹叙夹议，真实记录自己的经历、感受。从活动中获得真谛。

太阳从西边升起
□南通市第二附属小学三（1）班徐宇腾
    这是一个风和日丽的早晨，我坐在妈妈的车上由东往西去上课。一路上，花圃里一朵朵小花正迎着朝阳竞相开放，两旁一排排高大的树木郁郁葱葱。这时，一个奇怪的景象吸引了我，呀！太阳从西边升起来了。
    我揉了揉眼睛，不敢相信。可是，当我再仔细望去时，我又清清楚楚地看到挂在西边天空的太阳正在冉冉升起。我嘀咕着：“这科学家得出的什么结论，太阳一定从东边升起？！这不是明显错了嘛。”我越想越觉得我是正确的，就对妈妈说：“妈妈你看，太阳从西边升起了，科学家的理论是错误的，我才是真正的科学家，哈哈……”我得意得不得了。妈妈看了看笑着跟我说：“你再仔细看看呢。”我盯着太阳仔细看了会儿，终于恍然大悟，原来路边大厦的玻璃幕墙上反射出的太阳啊。咳，我当科学家的梦想又一次被破灭了。
    通过这件事情，我明白了一个道理：什么事情都不能轻易判断，要仔细观察，有据有理才行啊。
    点评：小作者有一颗灵动的心，热爱生活的他用他那善于发现的慧眼观察生活，体悟生活。充满童真的语句生动而流畅，为我们展现了一个孩童眼里的奇妙世界。

本命年第一灾
□溧水县实验小学六（1）班黄欣莹
    寒假，本是难得的快乐时光。然而这个寒假，我过得那可是苦不堪言呀！
    期末考试过后的第二天，我早早地起了床，忽觉浑身一阵瘙痒，在我的惊叫声中，妈妈迅速赶来。等她将我上上下下详细“勘察”过一遍后，果断地向我宣告：“你——，生水痘了。”
    什么，水痘？！不，不可能吧！要知道这可是我第一次荣幸地被老师选上帮忙完成学期结束工作呀！偏偏在这节骨眼上杀出个“水痘”，这不正应了小品《黄豆黄》的台词：“买个新车刚上道让人追尾了；投资股票一分没挣全毁了；要洗澡打好肥皂停水了。”
    恨天不成，恨地也不成，只得自己打碎了牙往肚子里咽。若没生过水痘，就还不知道它的厉害。喏，因为不能吹风大门出不得，因为怕留下黑斑红烧的菜吃不得，不能看电视，不能看书写作业。这日子过得哟，都跟猪不相上下了。
    终于跟水痘拜拜了，可老妈又开始唠叨着：“赶紧补写作业，剩下的假期不多了。”老天爷不公，好生生的一个寒假却让我过得如此不堪。对呀，今年是我的本命年，早就听说过本命年要系上红腰带才能辟邪消灾，难道说这就是我的本命年第一灾吗？我赶紧对妈妈喊：“妈，赶紧给我买红腰带！”
    老妈一脸愕然……
    点评：开学初，老师们都会让孩子们写写寒假生活。本文的小作者将自己生水痘的经历写得生动具体，加上一些“新新语言”的运用，很富有感染力，读来妙趣横生。

祖国的大好河山
□雨花台区实验小学二(2)班宋博文
    语文课可真精彩，赵老师带我们将一幅幅美丽的画面展现在我们眼前，是多么迷人的景色啊！
    江南的春天，一场场春雨从天而降，一朵又一朵的杏花竞相开放。渔民们开兴地唱着渔歌，划着渔船归来了。诗人白居易写道“江南好，风景旧曾谙。日出江花红胜火，春来江水绿如蓝，能不忆江南。”把江南的春色描写得真美呀！
    海岛的夏天，看到那骄阳似火，真害怕会晒成小黑人。然而，看到那一株株椰子树，高耸挺拔，一望无际的大海让人心旷神怡。使我又有了马上就想飞去的冲动，吃着香甜的椰果，光着小脚丫在海滩上捡贝壳，肯定很有趣。
    塞北的秋天，哇！蓝蓝的天空飘着朵朵白云，一阵秋风吹来，草儿也欢快地跳动起来。一望无边的大草原上，一群又一群的骏马在飞奔着，像是在进行一场激烈的比赛。
    高原的冬天，冰天雪地，可是牦牛却一点也不怕冷，它们是典型的高寒动物，被称为“高原之洲”。
    看，我的祖国多伟大，有这么多美丽的大好河山，我为祖国感到骄傲。
    点评：语文课让你神游到祖国各地，遐想万千。争取长大后都能实现。

感谢他们
□天妃宫小学五（1）班王雨泽
    吃腻了妈妈为我准备的早饭，真想吃楼下老奶奶卖的煎饼呀！把金黄酥脆的油条、嫩嫩的煎鸡蛋，辣酱、海带和土豆丝一并包进煎饼里，美味大餐就香喷喷的出炉了，想到这儿，我的口水已“飞流直下三千尺”了，以最快的速度穿好了衣服，没等妈妈反应过来，我就一溜烟地冲出家门。外面雾很浓，但我还是兴奋地一路小跑到小区门口，却没有看到那个熟悉的身影，那一刻我的心情失落到了极点，不死心的我又在周围找了好几圈，最后失落地回到了家里，妈妈对我：“老奶奶肯定是回老家过年了。”就在这时，我突然认识到我们身边平时毫不起眼的一些人其实很重要。
    我百无聊赖地躺在床上，想起了大年初三和爷爷到菜场买菜的事。走进菜场，平时熙熙攘攘的场景不见了，原来摆满新鲜蔬菜的摊子上也只剩下了一些已经蔫掉的蔬菜，爷爷告诉我，城市里每天蔬菜的需求量很大，基本都是外地进城务工人员和近郊的农民供应的，现在是春节，大家都回去过年了，所以才会买不到菜呢！
    是呀，那些我们认为毫不起眼的人其实对我们日常生活起到了举足轻重的作用，工作没有贵贱，怀着一颗感恩的心尊重那些对我们生活作出贡献的人吧！
    点评：由吃早餐问题引出中心，谈到了农民、工人的重要，怀着一颗感恩的心写出了自己的真实感受！

春天的山林
□长江路小学六（四）班汤思华
    阳春三月，春姑娘迈着轻盈的脚步，背着一袋袋丰厚的礼物飘呀、飘呀，落在雄伟的山上，让花儿竞相开放，大树枝叶繁茂。落到了田野上，让粮食长得又壮又好。落到果园里，果实们都张着嘴笑哈哈。
三月是春游的好时期，走在山间，闻着花儿的芳香，倾听鸟语，远望美景春色会让你陶醉地不忍离开。
    走在山中，一棵棵大树挺起高大的胸膛，耸立在小径旁。大树发了嫩绿的枝芽，在阳光的照耀下，闪着金光，阳光反射到山路上，使山路像梦境似的充满阳光。风中，叶子像乐器在摇曳，谱写出一支春天的歌。
    山路旁种着一大片盛开的野花。每一朵都在风中倾吐醉人的芳香。远处，一群蝴蝶飞舞在各色各样的花朵上。远看，像密密麻麻的锦绣图。那花儿色彩鲜明、美如天仙。
    走在山路上，鸟儿们在为我们欢唱。你听：“……叽喳……叽喳”，好像在诉说快乐。画眉、夜莺也唱出美妙的旋律。鸟儿舒展羽毛，挥动翅膀边唱边跳。
    爬上了山顶，“哇！好壮观！”
    这样美好的春天，快快行动吧！
    点评：山林中的景色真迷人，小伙伴们一定会跟随你前往！

荷塘秋色
□琅小分校六（四）班朱雨潇
    去年秋天，我们去江浦忆莲院秋游赏荷。
    顺着一条林荫大道进入院子，走过一段两旁栽满果树的泥土路，在绿色树荫中再拐一个弯，蓦然一片美景映入我们的眼帘。大片河面上飘浮着密实翠绿的荷叶，密密匝匝的荷叶之中，十几朵与众不同的莲花挤出了缝隙，呈现出一片别具一格的景致。老师告诉我们，这些莲花叫“凤眼莲”，因为它的外形好似凤凰的眼睛。
    沿着小路前行，不时还能看见一些三叶草和月季花，倒也成为荷塘水粉画的星星点缀。踏过河边的木板栈道，再穿过一条长廊，展现在我们眼前的是好几个方形的小池塘，就近的一个池塘开满了睡莲，它的叶片飘浮在水面上，巴掌大的莲叶上张开一个“V”形的凹口，两三片莲叶托着一朵睡莲花。舒展的花瓣细细长长，与竹叶形状相似，两层花瓣中间是一个小小的花蕊，周边一圈黄色的萼片。外面两层花瓣由深紫色慢慢渐变成深蓝，过度极其自然，让我忍不住想它是不是用颜料涂上去的。微波荡着莲叶，莲叶托着莲花，睡莲像一个浪漫的梦，伴着小鱼的舞姿在秋风中睡去……几只可爱的小鸭子在水中游嬉，像是要故意要打破它梦的宁静。
    在微风的吹拂下，像是翩翩起舞的少女，滴几滴水珠到荷叶上，它们转了几个圈瞬间又变成了一大滴水珠，再也没有分开。
    点评：小作者观察细致，语言优美，给我们呈现了一幅秋天荷塘的美丽画卷。


初尝咖啡的感觉真好
□芳草园小学六（4）班张汀荃
    “哗啦啦”，一阵翻东西的声音响起，不用说，一定是贪吃的姐姐又在食品柜里“寻宝”了。“哈哈，看这是什么？”姐姐从盒子里翻出了一块巧克力，骄傲地朝我晃着，再看看桌上堆满了各类食品、糖果，就知道她今天的“收获”可不小。
    过了一会儿，姐姐拎着一袋东西，拿着一个玻璃杯，一脸神秘地跑进我的房间。只见那包东西上画着诱人的咖啡，还写着“摩卡咖啡”几个字。姐姐凭着她多年冲奶茶的经验，冲了一杯，淡褐色的咖啡微微泛着白色的波纹，顿时一股清香飘散开来，有一种吸引人的感觉。我连忙向她要了一包，也学着姐姐的样子冲了一杯，浓浓的甜香飘满了整个房间。我迫不及待地喝了一口，刚开始先带有微微的苦涩，接着又变成了可可厚重的甜味儿，又有一种麦子的清香，缓缓地流入了我的嘴里，仿佛整个食道都散发着缕缕咖啡香。我又喝了几口，苦涩味也渐渐喜欢了，只觉得像国外巧克力特有的苦味。一杯喝下去，我的心情也变得快乐、舒畅起来，咖啡香在口中不停地回荡……
    初尝咖啡的感觉真好。
    点评：描写品尝咖啡这段写的尤其好，细节表现力强。


养龟三部曲
□力学小学五（3）班王心池
    （一）小家伙来我家
    我过生日那天，爷爷送我一对小“夫妇”，它们是两只可爱的小乌龟，我给它们取名“机灵鬼”和“调皮鬼”。它们大概有我手掌那么大，四只短短的脚，小小的尾巴和脑袋可爱极了。
    （二）“贪吃大将”——“机灵鬼”
    要把“贪吃大将”这个名称给“机灵鬼”，那最合适不过了。每次喂肉时，“机灵鬼”总要抢一大半，吃完后要再抢一些，才肯罢休。可怜巴巴的“调皮鬼”看着面前的一丁点肉，哭笑不得……所以每次我总要把它俩隔开喂食。
    （三）“调皮鬼”玩失踪
    有一次，妈妈把它们俩放出来，走时忘关了门，“调皮鬼”见了，伸长脖子，好像说“主人好粗心呵！”便慢悠悠地踱着步子，爬进了鞋柜里，舒舒服服地趴在妈妈的布鞋里，眯起觉来。我和妈妈回家后发现这家伙不见了，找了N遍了，就是没有找到，还弄了我一身灰！爸爸回来了，我像见了救星一样扑上去。爸爸摆出一副“老将出马，万无一失”的样子，把鞋柜一开，哈哈！在这儿！待我把它拿出来后一看，天呐！它竟把布鞋当厕所了！妈妈生气罚“调皮鬼”不吃肉一天。
    唉，那是我哭笑不得的“机灵鬼”和“调皮鬼”！
    点评：本篇文章写得很棒哦！全文围绕三个部分展开描写，语言诙谐幽默，且运用了八字成语，好！继续加油！

加菲猫的快乐
□郑和小学四（3）班许鹏宇
    今天，让我们来看加菲猫又有什么趣事了。
    啊哈！它今天和主人乔恩到海滩上去玩了。咦，怎么没看到乔恩？哦，原来他正在享用“沙滩日光浴”呢！
    “啊，这才是人生，不是吗，加菲？”乔恩感叹道。加菲猫无聊地趴在乔恩身边，一言不发。望着沙滩上绿油油的椰子树，倾听着海浪轻轻拍打岸边的声响，乔恩舒服地伸了伸手臂：“热带海滨是放松心情最好的地方。”加菲猫终于忍不住了：“唉，我却坐如针毡。”
    “你怎么不下去玩水呢？”“明年再说吧！”加菲猫耷拉着眼皮，无精打采。 “水里有好多鱼哟！”乔恩开心地说。加菲猫一听，两眼放光：“你怎么不早说？……”话音刚落，加菲猫已不见了踪影，留下了一串扬起的沙尘。
    乔恩哈哈大笑：“单纯的小猫，单纯的事就让它这么快乐！”话还没说完，加菲猫就已经捉了一条大大的鱼上来了！
    点评：小作者仔细观察了图画，并由此展开了丰富的想象，人物对话的描写很生动。

我的“桃花源”
□凤凰花园城小学五（5）班匡旻珺
    小桃源位于武夷山，风景优美！告诉你哦，我家也有一个“桃花源”——那就是我的小房间。
    在“小桃源”里，我可以尽情地做我一切想做的事，不必矜持，不必拘谨。它既是一间完美的“办公室”，又是一个私密的“保险箱”，还是一座很好的“五星级宾馆”！
    小房间朝南，在一个个晴朗的早晨，温暖的阳光唤醒我。一张淡蓝色的柔软小床，静静地睡在房间中央。东北角，有一个晶莹剔透的三层玻璃架，一层摆放着我从小到大的照片；第二层，上面整齐地放着大小不一的、形态各异的玩偶，你看，那个穿粉色裙装的傣族娃娃，是在云南买的；左边这只小小的水晶球，是爸爸在泰国给我买的礼物。尤其中间最显眼的六个迪斯尼小公仔，是我辛辛苦苦买了好几盒冰淇淋才凑齐的哦！第三层，是我用得皮筋、发卡，它们有序地躺在塑料小抽屉里，十分听话。
    要隆重介绍我的木制书柜，透亮的玻璃橱门闪烁着智慧的光彩，书柜里薄薄厚厚的杂志、名著、小说、散文集等等排放整齐。至于那些没什么用处的书，都放在床下的箱子里——我叫它“无意阁”。
    我的“桃花源”，没有耸立云间的青山，没有哗哗流淌的碧水，更没有娇艳秀美的桃花……但我还是非常喜欢它，它是我自由自在的小天地。
    点评：屋雅何需大？花香不在多！细腻的笔触，描绘出了“小天地”的温馨！佳作！

我是南图小管理员
□白云园小学六（1）班王顺理
    为了培养青少年的实践能力，今年寒假南京图书馆举办了“我是南图小管理员”的体验活动，我有幸参加了这次活动。
    我曾多次在这新落成的图书馆里听名家讲座，浓浓的学习氛围深深地吸引着我。体验活动开始时，工作人员首先安排我们擦桌椅，擦完后，工作人员详细地介绍了图书编号的方法。为了便于读者查找，每本书的书脊上都贴有书标，采用汉语拼音字母与阿拉伯数字相结合的混合制号码。没想到图书编号还有这么多讲究。听完介绍，我跃跃欲试，在工作人员的示范下按照图书的编号整理书籍。我发现书架上部分书籍摆放混乱，有的明显放错了位置，有的书夹在另外一本书里，还有一些很薄的书被挤得看不见……我一遍又一遍地整理这些书籍，累得腿都发酸了，但是看到读者能方便地找到图书，有一种说不出的成就感。
    这次活动学到了许多图书管理的方法，可以用于整理自己的书架，也可以帮助学校图书馆管理图书。而且尊重别人的劳动成果是多么重要啊。
    点评：选材新颖，结构清晰，语言朴实自然。作者通过参加社会实践活动，有所得有所悟。事情虽小，却引人深思。


肉被骗走以后……
□朝天宫民族小学二（2）班杨鑫淼
    自从上一次乌鸦来之不易的肉被狐狸骗走以后，它越想越生气，越想越不甘心，总想要报“一箭之仇”。
    一天，它辛辛苦苦得到了一块鲜嫩多汁的肉，停在树枝上歇脚。碰巧这一幕被狐狸看见了，狐狸眼珠一转，心想：这块肉真肥呀！我一定要得到它！
    于是，狐狸又用花言巧语迷惑乌鸦。狐狸甜甜地说：“乌鸦呀乌鸦，听说这次森林里要举行一次选美大赛，我看你很有实力，赶快去参加试一试吧！”
    乌鸦想了想，露出高兴的笑容，它说：“谢谢你的提醒，我马上就去。”才一开口，它嘴里的肉“卟嗵”掉在了地上。
    狐狸赶紧叼起肉跑掉了，而乌鸦呢，则哈哈大笑。
    这时，树上的知了好奇地问：“乌鸦呀，你的肉又被狐狸骗走了，你怎么却哈哈大笑呢？”
    乌鸦收住了笑容对知了说：“你有所不知，我在那块肉里加了药性很强的泻药，它一吃就会狂拉肚子的！让它骗我的肥肉，活该！”
    可怜狐狸吃了这块肉以后，哭着喊着连拉了很多天，他想：以后再也不能骗乌鸦啦！
    点评：构思巧妙，语言风趣，充满了童趣。

这雨呀
□育英第二外国语学校四（6）班余其一
    朱自清在《春》里写道： “雨是最寻常的,一下就是三两天。可别恼。看,像牛毛,像花针,像细丝,密密地斜织着……”文章中描绘出的是让人诗兴大发的雨,是惹人喜爱的雨。
    可春姑娘掌控雨的机器似乎失灵了,这雨几乎持续了两周，昨天雷公公还助阵似的打起了雷来。大人们似乎也格外地关心起天气来了,见了面总爱说：“你看这天噢,老是下,烦死人了！”
    是啊！这雨真烦死人！这不，离放学还有一会儿，学校马路两边早就排起了长龙，爸妈们生怕来迟了让孩子淋雨，原本就不宽的马路一时间堵得水泄不通。放学了，人声、车声混杂，闹哄哄的，心中更乱。家中的阳台上晾满了衣服,一股潮湿气直冲鼻头。屋中的光线也比晴天暗了许多。光顾心理诊所的人也多了起来,没完没了的雨让人的心情坏到了极点。
    雨确实给人们带来了许多不便。但是，春雨贵如油啊！庄稼们一定在大口大口地吮吸着这甘甜的雨水呢，喝足后铆着劲儿地往上长。这种坏天气也一定会过去的,我想象着人们沐浴着和煦的春风,脸上绽开了笑容，庄稼笑得更欢……
    点评：小作者将最近连绵不断的雨所带来的生活感受，细腻又真切地铺陈开来，使读者深有同感。尤其最后话锋的转向，带给雨中的人们更多的豁朗。

在阴暗中盛开的花朵
□长平路小学五（1）班何家玥
    她就像高原上的一株柳树，岩石下的一棵小草，断了翅膀的鸟儿……
    在黑暗中摸索着光明，在一般人无法支撑的逆境中以自己顽强的生命力，凭借超乎想象的韧劲生存下来。一个人在无声无光的世界里，创造了奇迹，一步步从地狱走向了天堂！然而，这段历程的艰难超出了任何人的想象。对于又盲又哑的她来说，不得不反复练习，失败和疲劳使她心力交瘁，可她没有退缩，夜以继日地刻苦学习，终于她流利地说出“爸爸”、“妈妈”、“妹妹”，全家人惊喜地拥抱着她。
    她求知欲望很高，“阅读”了许多书，把自己放在书的海洋中漫游。在这过程中，她的手因过多的摩擦书面而磨出了水泡，细嫩的指尖涌出了鲜血。她咬紧牙关，忍住泪水，在心里对自己说：“一定要忍住！”身边人都劝她休息，可她仍然无动于衷。就在那时，我们发现高原上的柳树成了一方壮丽的风景，岩石下的小草长的更加翠绿挺拔，断翅的鸟儿飞向了天空的怀抱，展翅翱翔！
    她，这朵阴暗中的花朵，用自己的自信以及对未来的无限向往，终于盛开了。你看那盛开的花朵，娇艳欲滴，叶子翠色欲流。你知道她是谁吗？她就是——海伦．凯勒。
    点评：海伦．凯勒的精神深深地震撼了作者的心，感动了亿万读者，这只不向生命妥协的花朵感染了每一个人，丰富了我们的心灵。

烟花
□拉萨路小学四（1）班侯林欣
    过年的时候，最让我开心的事就是放烟花。
    除夕的早晨，妈妈买了各种各样的烟花，吃过晚饭，我迫不及待地拉着外公来到楼下。
    小心点燃筒状的烟花，只听“嗖”的一声，一颗“流星”冲上了青天，突然在半空中像仙女散花一样绽开了，五颜六色，又像无数的霓虹灯在闪烁，蔚然壮观！点燃半圆形的烟花，只见“三条金龙”像火箭一样冲向空中，它们可能想遨游太空，可是才到半空中就害羞地返回大地；将圆柱形的烟花系在树上，小心翼翼地将它点燃，它立即像“小精灵”一样，哼着动听的歌儿，挥舞着金光闪闪的小棒，绕着树干快乐地旋转，直到筋疲力尽，才渐渐平息；点燃尖顶帽状的，“噼里啪啦，噼里啪啦”一段优美的交响曲忽然被奏响，像在为自己鼓舞斗志。突然它像百万花朵儿一样绽开了迷人的笑脸，然后又一朵、两朵、三朵……高兴地扑进大地妈妈的怀抱。 
    放完烟花，我意犹未尽，不由自主、手舞足蹈地哼起儿歌：“新年到、新年到，穿新衣、戴新帽，包饺子、蒸年糕，打灯笼、放鞭炮！”
    点评：小作者运用拟人和比喻的修辞手法，使文章顿生光彩。动态化的语言活泼自然，字里行间流露出的童趣与节日的愉悦气氛，使读者仿佛置身于童年的梦境中。不失为一篇佳作。

时光
□南湖第一小学六（１）班黄鸿蓝
    小时候，朦朦胧胧的知道时光就是家里的摆钟，永不疲倦地转。那时还想时钟累不累呀，整天转个不停。
    长大了，清楚地明白了，时光就是时间与光阴，于是对光阴似箭的意义也有了些意识。后来又想：时间过去就不回来了，那么，我岂不是在等死？那段时间，对死怕得要命。
    再大了些，终于理解，时光是那么的珍贵，小学六年在历史的长河中是多么的渺小。面对这稍纵即逝的时光，我有感叹，有惆怅，也有奋斗下去的决心。在惊叹时光的速度和它给我们带来困难时，不免又有些奇怪，时光为何如此善变？在备受煎熬度日如年，一日三秋的情况下，人们会觉得时光是如此的漫长，难以挺过去，心中期盼这段时光早些过去；在充实，忙碌，繁忙或无所事事，疾病加深，衰老浑噩时，又发觉时光过的如此飞快。也体会到了“一寸光阴一寸金，寸金难买寸光阴”的喻义，生发了对虚度年华，枉活一生的恐惧。
    这就是时光了吗？时光到底是什么？是一个词语，还是一种概念或是一种感觉。在拜读了朱自清的《匆匆》后，豁然开朗，在这世上，一定要留住的是：自强不息、奋斗上进的精神。
    点评：如今的六年级的小学生，面临着学业的负担，择校的竞争，所以也能生发出这许多的人生启示，令人称赞，也感慨现在的孩子的进取之心难能可贵啊！

盼
□天妃宫小学五（2）班蒋捷
    零花钱，零花钱，我可盼你了，可为什么每次都不来我的身边呢？
    每次一放学，校门口的小店就成了学生的天下，这个时候我就开始当观众了。“老板这个怎么卖？”“老板，这袋零食多少钱？”的声音一直回荡在我的耳边，我多么想要零花钱买心仪的东西啊。
    有一次，我在小店忽然发现一把做工完美的长剑，在阳光的照耀下熠熠生辉。我问老板：“这把剑多少钱？”“30块。”我惊呆了，五毛一块的东西倒没什么问题，可三十块钱的东西我无能为力。这时老板问我：“你要吗？”我支支吾吾。只听老板说了一句：“不买走开点，别在这边碍手碍脚”。这时我们班的“小少爷”挤了进来，手里紧握着50元的钞票，一边对老板说：“我买了，我买了！”这时另一位男生也奋力地挤了进来,大声喊道：“我也要!我也要！”在我沮丧的时候，那把长剑已经被“抢”走了，我又气又恼，可又无言以对。零花钱呀零花钱，你真像一个顽皮的小精灵，左跳右闪，我抓也抓不到你，我多么希望得到你啊。
    点评：没零花钱的日子看来真是不好过，写出了那么多的委屈！不过，也好，这样就没有乱花钱的罪名啦！


游溱潼古镇
□成贤街小学五（3）班徐洛伊
    春节到了，爸爸妈妈领我去奶奶家拜年，奶奶家住姜堰市溱潼镇，这是个风景优美的古镇。
    去之前，我们已早有耳闻，古镇溱潼有许多美景，可其中最引人注目的还是古老的溱潼古街。
    来到古街，只见四处风光秀丽，麻石当街，蜿蜒曲折。走在大理石铺的羊肠小路上，两旁是古色古香的古建筑群。走进一个院子，只见一个很大的香炉上面有许多香烛，再往里走是一座寺庙，两个天神矗立在门口，一个威风凛凛，一个慈眉善目。一棵高大的老槐树在院子中，它已有一千多岁了！树前面的红线上挂着许多红布，那是人们祈福用的。它被人们称为“槐树公公”，人们还专门围着它造了这座小庙，这座庙也因此称为“槐树院”。
    继续往街里走，我看见了水局，就是以前人们救火的工具。火灾时，人们不停打水倒进上面的一个大木桶里，再用上面的木头挤压出水来灭火。回头看看今天，有了高科技的消防车，真是变化不小！
    我们又参见了“溱湖八景”之一的千年古茶树“花影清泉”，它由一棵高出地面约5米、紧靠邻屋一侧山墙的山茶和一口古井组成，被联合国茶花协会称为中国“茶王”。
    这一次游览，让我真正领略到古镇的独特韵味，也为爸爸的家乡美景而骄傲。
    点评：有序生动的古镇描写。

跳马灯
□溧水县实验小学三（4）班杨凌
    跳马灯是外婆村上过年的风俗习惯，历史悠久，每个马灯代表古代的一个神，保佑每户人家平平安安、健健康康、六畜兴旺。正月初二，我在外婆家突然听到一阵锣鼓声，高兴得一蹦三尺高，立刻飞奔到体育场。
    我来到体育场，占了个好位置。一会锣鼓喧天，跳马灯正式开始了。只见他们围成一个圈，随着节奏跳来跳去。忽然，一位黑脸将军骑着战马出来了，向另一位白脸将军发出挑战。白脸将军毫不含糊，挺身应战。两人杀得难解难分，旁边的大将们大声呐喊：“杀啊！”我仿佛来到了古战场，看入了迷。不一会儿，这一对将军战罢，另一对又冲了上来，继续厮杀。突然，烟花爆竹腾空而起，在空中闪出七彩的光芒，发出啪啪的声音。此时，“战场”上的打斗也更激烈了，马灯的高潮到了，我也更加陶醉其中。
    夜晚十点多钟，跳马灯结束了，我才依依不舍地回到外婆家！今年过年真是太令人难忘了！
    点评：文章按照跳马灯的演员化妆、“朝门头”和顺序详略得当地描写了过年的风俗——跳马灯。演员厮杀的场面描写尤为精彩。难能可贵的是，小作者还写出了跳马灯这一风俗的象征意义和演员中的代表人物。这也使得文章更加具有可读性。

我的书法老师
□南师附小五（5）班杨允卓
    我的书法老师名叫陈惠滋。
    陈老师牙齿很白，笑起来总给人温暖的感觉，他的眼睛炯炯有神，总是闪烁着智慧的光芒。虽然他的长相没有什么特别之处，可是他气质儒雅，而且教我们书法的时候非常认真，正所谓“学而不厌、诲人不倦”，陈老师就是一个鲜明的例子。
    陈老师从事书法教学三十多年了，是书法协会的会员。他几乎每天都坚持写三张书法，每次我去上课时都能看他新写的作品。我本来以为像陈老师这样级别的书法大师，可以不用再练习了，可陈老师还是那么孜孜不倦地写着，我不由得对陈老师产生了敬佩之情，并暗暗下定决心：一定要向陈老师这样勤奋、刻苦并且十年如一日地坚持练习。
    陈老师不但自己勤奋，教起学生来也是不厌其烦。书法协会要征集我们写的书法作品，陈老师非常耐心地给100余名弟子分别写上了样稿，并对我们每个人进行精心的辅导。
    陈老师经常这样对我们说：“写书法要用心去写”。在他这里，我学到的不仅仅是书法技能，更是学到了做人的品质。
    总之，我喜欢我的书法老师。
    点评：真实、诚恳，的确是“用心去写”。

南京二月天
□南化四小六（2）班王紫荆
    俗话说，六月天，孩子的脸。要我说南京二月天比孩子的脸还孩子的脸，真可谓是经历过春夏秋冬呐！
    这不，上星期，天空突然变得晴朗起来，冬日不多见的太阳出来凑热闹，把久违的阳光送给每一个人，让大地变得明亮起来。可是，这太阳竟得寸进尺，偏偏在我们班上体育课的时候发挥热量，搞得我们大汗淋漓。回到教室后，才得知最高气温27.5℃，再往外一看，几位同学正津津有味地吃着冰棍。我们到夏天了！
    渐渐地，太阳不知什么时候悄悄溜走，只留下因生气而变成灰色的云朵，一觉醒来，周围多了几丝寒意，再往窗外眺望，几片洁白无瑕的雪花在空中飞舞，推开窗，顿时，一股寒风迎面吹来，我不禁打了个寒战。忍不住伸手去抚摸那纯洁的晶体。冰凉，从指尖传来，那晶莹的花儿瞬间飞逝，让人感到一丝冬日的凄凉。
    送走了冬日的凄凉，迎来了凉爽的“秋天”，天空突然变得那么高远，那么湛蓝，让人感到十分惬意。走出秋的高远，就是“本春”，春雨丝丝，细如牛毛，在那“润物细无声”中发现了几丝新绿，顿时让人觉得舒服极了，大自然里独特的那份惬意，被春天体现得淋漓尽致。
    二月的天仿佛让人度过了一年四季。真可谓是变幻无常呀！  点评：构思新颖，语言生动优美，富有诗意。小作者用自己亲身感受及丰富合理的想象描写了四季的变化，真实感人。

惊异
□力学小学分校凤凰花园城小学六（１）班许晗
    一个春光明媚的下午，我迈着轻快的步伐在碎石路上散步。一切照旧，似乎仍是十多年前的小镇；翠柳轻拂着波光粼粼的湖面，远处是一望无际的油菜田，田里是一棵棵如孩子般高的油菜。
    心情好像天空一般清澈，却没有一丝一毫轻快、活泼的色彩。
    微风拂面，一株小树顽强地在紧密的石缝中生根发芽，让我眼前一亮。心里一下子又多了一份清凉的绿意。弯下腰，凝视着瘦小的绿芽，没有丝毫松动。
    小树顽强的生命力夹杂了多少痛苦与辛酸。无论何时它都会尽力向上，用自己一点微薄的力量支撑着，在它的每一寸肌肤中似乎都灌满了这样一个信念——向上，向上，冲出泥土、石块与黑暗，享受阳光与微风。
    正是这样一个信念让它用根紧紧地拽着潮湿的泥土，不顾一切奋力向上冲，一次次撞击到石块……
    终于在那个春光烂漫的午后，它第一次在阳光下享受微风给它带来的柔和与清凉。
    但是，当它看见路旁的参天大树时，又一个信念在心中萌生，它也要长得如此繁茂。它开始贪婪吮吸着泥土中的水分，无止境地吸收着灿烂的阳光。
    我们的学习也应该是这样，现在刻苦只为以后的阳光，当你的心情平淡而无味时，回首眺望，或许只是小事也会让你感到惊异与欣喜。
    点评：你很善于观察生活，能敏锐地捕捉一个个有意义的瞬间；本文从平凡中发现不平凡，清新活泼的语言，以树寓人，生动地展示了当代学生积极向上的精神风貌。

寻找春天的足迹
□同仁小学六（3）班郑子卿
    春天是风景如画的，
    春天是山清水秀的。
    春风带来了花草的清香，
    春雷唤醒了世间的万物，
    春雨给我们抚摸与清凉。
    只要是春天走过的地方，
    总是一片生机勃勃的景象。
    冰雪融化，
    大地复苏，
    燕子在天空飞翔。
    黄鹂在树枝上鸣叫，
    那寒冬里的积雪，
    现在，已融化成河流。
    只要是春天玩耍过的地方，
    总是一片令人陶醉的景象。
    春草碧丝般地生长，
    桑枝已垂挂在路旁。
    鸟的羽毛更白，
    山峰一片翠绿，
    花儿红得好像要燃烧似的。
    只要是春天歌唱过的地方，
    总是一片风景如画的景象。
    湖水清澈见底，
    鱼儿快乐地嬉戏，
    山峰青翠欲滴，
    鸟儿尽情歌唱。
    小溪欢快地流淌，
    树苗吮吸着营养。
    只要是春天描绘过的地方，
    总是一片山清水秀的景象。
    啊！我找到了春天的足迹，
    我爱你，春天！
    点评：你用诗描绘春天，用心去感受春天的美好，看得出来你是多么幸福啊！

男孩必读的一本书
□雨花外国语小学三（1）班杨时超
    我最喜欢看《鲁宾逊漂流记》这本书。它的作者是英国的笛福，主要写了鲁宾逊在荒岛上生活28年的经历。在一次航海中，船在一个荒岛附近触礁，船上的人都淹死了，只有鲁宾逊活了下来。他以非同寻常的毅力和勇气，克服了难以想象的困难，用勤劳的双手，为自己创造了一个生存家园。
    这本书教会了男孩子不怕凶险、坚持不懈、永不放弃。即使在恶劣的环境中，只要勇往直前、百折不挠，那么他最终就是一名成功者，一名英雄！
    我不由想到了自己，平时爸爸妈妈把我照顾得十分周到，饭来张口，衣来伸手，我就像家里的小皇帝一样，一遇到困难就担心害怕。从这本书中，我受到了很大的鼓励，我学会了遇事不退缩、不放弃，还要积极地开动脑筋解决困难。我坚信，这是一本男孩子必读的书，我也一定能成为像鲁宾逊一样的真正的男子汉！
    点评：将“读”和“感”紧密结合，联系实际，有感而发！

登长城
□芳草园小学六（4）班颜可
    虽然无数次在电视里看到过长城的雄伟和壮观，但一想到马上可以登上长城，心里还是止不住的激动。第二天一早，爸爸的好朋友黄健翔叔叔就来宾馆接我们了，健翔叔叔没有电视上显得那么高大。我们说说笑笑就上路了。
    一路上我一个劲催叔叔开快点，恨不得立即飞到长城。终于到了长城脚下，抬眼望去，蜿蜒在崇山峻岭里，宛若一条巨大的绸带的就是我们今天的目的地——八达岭长城，它其实只是万里长城的一段。
    健翔叔叔说，“如果怕累，我们可以坐缆车上去。”我听了立即说，“不怕累。”游长城的人很多，我费力而欢快地往上爬，将大人们甩在身后。爬到中间，我右手边的山岭里出现了几个巨大的字刻在不远处的山岭间——“同一个世界，同一个梦想”，这是北京奥运会的宣传口号。我今天就在实现自己的一个梦。
    我们终于来到了长城的顶峰，往下看去，哇，世界变小了，下面的人跟蚂蚁一样，远处的城市也星星点点的，我激动地对着天空大喊，“不到长城非好女！”引得周围的人一阵大笑，爸爸则趁机将我的豪情“偷”到了他的相机里。
    终于离开的时间到了，往下走显然没有爬上来那么累，我心中有些不舍。我拉上爸爸妈妈一起拍了一张合影，印到一个杯子上。
    这个杯子现在放在我的书桌上，每次一看到它，就会想起登长城的那天上午。
    点评：多么激情高涨的一次登长城。

春天的梦想……
□天妃宫小学六（4）班王身悦
    春天，万物复苏，欣欣向荣。在这个生机勃勃的季节，我的梦想又萌发了！我梦想成为发明家，用自己的智慧和发明创造来造福人类，让人们的生活过得更好。
    我要制造出“万能农用机器人”,让全国的农民告别苦耕生活。这种机器的全部能量都是由太阳能提供的，它长着几只巨大的“手臂”：能耕地、能种植、能洒水、能施肥、能灭虫、能收割……承包一切，高效地完成农活。
    我还要发明“多功能机器人”，它能帮助消防队员工作。它可以把大火扑灭，还可以将身处险境的人们救离出火灾现场。如果给它输入指挥交通的程序，它也可以用机械爪来指挥交通。
    为了解决能源危机，我还要研制出一种“人工石油”，它能够从氧气中提炼。燃烧后，再次变成氧气，循环利用。“石油”危机的问题解决了。我还想研制“万能树种”，这种树种撒进沙漠中，只要几天时间，沙漠就能立刻变成绿洲……
    我要……我还要……   
    我怀揣着这样许多五彩的梦想。我相信，只要抓紧点滴时间在春天播下希望的种子，努力耕耘，我的梦想就一定会成为现实！
    点评：“世界上所有美好的事物都是创造力的果实。”大胆合理的想象力，丰富而精彩的创造力是小作者写作的源泉，也是文章的亮点。再加上独特的立意，精心的构思，生动的表达，让读者耳目一新。

生活处处是课堂
□同仁小学六（3）班许思宇
    “哎，真讨厌，怎么怎么擦也不行呀！”客厅里传来妈妈的抱怨声。我闻声一瞧，原来是妈妈正在擦镜子。我摆出一副满不在乎的样子说：“嘿，交给我吧!”妈妈疑惑地问：“你？行吗？”
    我搬来了洗衣粉、去污粉、洗洁精，甚至有吹泡泡的液体。一手拿着抹布，一手拿着清洁球和报纸对付，我反复擦，可我原来那兴奋的表情渐渐变成了哭笑不得最后垂头丧气。我无聊地拿起牙膏，一边甩来甩去，一边苦思冥想着对策。一不留神，牙膏甩在了镜子上，我懒洋洋的拿起抹布和纸把牙膏擦去，没想到那污垢竟然消失了。
    事后，我也查阅了资料，结果让我吃惊。牙膏不仅能消除镜子上的污垢，还能消毒止痒防止伤口发炎呢。
    我偶然发现了牙膏的小秘密，更深刻的明白了藏在生活中的每一个角落，都会带来一个个有趣的课堂！
    点评：小作者有一双善于发现的眼睛，从“妈妈擦镜子”这件小事入手，用细腻的笔触思考、尝试、感悟，从中尝到了乐趣。看来，生活中的确处处是课堂呀！

我来当回小导游
□南湖三小六（1）班王洁蕾
    要说黄山，大家一定会想到黄山著名的十大奇松。
    黄山无峰不石，无石不松。七十二峰，处处都有青松点染，如一支支神奇的画笔，把五百里黄山抹上了生命的色彩。于是，景美了，山活了，风动了，云涌了，雨多了，泉响了……连山石也有了灵气。难怪古人说：“黄山之美始于松。”
    黄山松，针叶短而稠密，树冠平整如盖苍翠欲滴，惹人喜爱。它盘根于危岩峭壁之中，挺立于峰崖绝壑之上，巨松高数丈，小松不盈尺，破石而生，苍劲挺拔，那姿态，美得让人称奇，奇得让人叫绝。
    黄山松千姿百态，或耸立挺拔，似擎天巨人；或翠枝舒展，如流水行云；或虬根盘结，如苍龙凌波；或矫健威武如猛虎归山——迎客松，送客松，陪客松，让人倍感亲切；竖琴松、连理松、探海松、让人浮想联翩……
    这是黄山的代表和象征，更是黄山人的化身和骄傲，它不仅被黄山人视为珍宝，更被中国人视为国宝。
    黄山松，热情而又稳重，好客却不谦卑，亲切略带矜持，迎宾绝无虚意，它不仅描绘了黄山人的性格，更体现了中国人的风采!
    点评：作者以一个导游的身份来向我们介绍他的家乡黄山珍奇的植物。

心中那把锁
□渊声巷小学六（1）班鲁彦禹
    每个人心中都有一把锁。这把锁能锁住人类的许多能力，使他们无所事事，碌碌无为，荒废自己的一生。这把锁就是我们常说的“惰性”。
    其实，上天给每个人创造的能力毫差无几。有些人充分地利用了这种能力，使生活过得有滋有味，充满了生趣；而有些人则整天打着哈欠，满腹的牢骚怪话，一副怨天尤人的样子，仿佛谁都欠了他。是因为这些人“笨”吗？我想他们并不“笨”。只是没有发现自己的优点，没有开发自己的潜能，没有勤奋罢了，也就是我想说的没有解开心中的那把锁。其实，许多的问题并非像他们想象得那么困难。可在他们的眼里却变成了“不可能”，“怎么可能”。他们只是不去善于去发现去思考，就像做数学题那样，看上去很复杂，其实只要用一个公式或画一个图形，就能迎刃而解。
    有一名跳高运动员，他说已经无法超过某个高度了，教练却对他说，只要把他的心和他的身体一块儿跳过去，他就一定能够超越自己。果然他一试，很轻松地就跳了过去。他解开了心中的那把锁。
    现在你应该把自己心里的这把锁解开，因为它会让你成功。
    不要害怕，不要羞涩，一切像平常那样就好。
    点评：独特的视觉，独特的论证。


今天我当家
　        南京市长江路小学张睿翀指导：周美娟
 　　早晨，我刚刚起床，伸了个大懒腰，从阳台探出头去，只见天空湛蓝湛蓝，碧空如洗，一阵风吹过，凉飕飕的。“啊哈，可以踢场球了。”我美滋滋地想。这时，老妈神神秘秘地走过来，掏出50元钱递给我说：“我们决定今天由你来当家，剩下的钱，就请你吃必胜客。”“万岁！”我高呼。
　　我把钱看了又看，摸了又摸，心里打起了小算盘：“如果今天用的不超过10元，那剩下的钱就可以美美吃一顿了。”
　　钱还没有焐热，老妈就发话了。“小当家，我们该上菜场了。”到了菜场，还没来得及多想，妈妈就拉着我来到肉摊前，麻利地挑了两条肋排，一称，15元。“太贵了吧。”我心疼地想，平时只知道肉好吃，却不知道那么贵。没办法，只好心不甘情不愿地付了钱。
　　接下来我暗自寻思：不能买荤菜了。于是我自己动手买了2个土豆，3根黄瓜，一小把韭菜。结果还是超出了预算。
　　回到家，我看着剩下的钱盘算：从现在开始，一分钱都不花了，还能省下26元，马马虎虎能吃顿快餐。
　　可美梦还没做多久就破灭了。老妈又喊道：“小当家，家里的酱油、料酒没了，排骨没法烧，去买吧。”无奈，在超市又花掉了9.8元。
　　看到剩下的钱，我早已没了早晨的雄心壮志，现在只剩下不到20元了，这还是我节约的结果，不然50元早就弹尽粮绝了。
　　我把剩下的钱还给妈妈说：“我以后不再乱花钱了，肯德基、必胜客我也不吃了。”听了我的表白，妈妈竖起了大拇指夸我长大了，郑重作出决定奖励我吃一次必胜客。


割菜   
苏州市相城实验小学林相江指导：董铭
    今天，奶奶和大妈带我跟弟弟去割菜。“为什么我和弟弟都割不来菜呢?”我大声叫嚷道。奶奶和大妈听见了说：“我们来教你们吧。 ”
    奶奶先做了个小示范给我们看。她先找一棵又好又肥的白菜，然后，用镰刀把又好又肥的白菜的根给切掉，再把白菜底部的泥土给弄去掉。最后，把干净的白菜放入箩筐里面。
    奶奶示范过后，我和弟弟就开始动手了。我们学着奶奶说的方法，先用镰刀把白菜的根给切掉，然后再把泥土给弄掉。就这样我们越割越起劲，直到太阳快要落山。最后我们去叫大人帮忙，把割好的大白菜都放进箩筐里。
    这次我的收获可大了，不但学会了割菜，而且动手能力还得到了锻炼。



选班长
　　           宿迁市实验学校罗文辛指导张燕
　　星期一的上午，张老师宣布：“今天下午选班长。”到了下午语文课的时候，我们就开始选班长了。老师说：“每人拿出一张纸，写出自己心目中的班长，每人只能选五个，不能多也不能少。”
　　现在教室里一片安静，只听见铅笔从文具盒里拿出来的“叮咚”声和写字的“沙沙”声。写完后，老师让各组的小组长把选票收上来，让王馨若唱票。每读到一个小朋友，老师就在他的名字后面加一笔，五笔构成一个“立正”的“正”。最终有五名小朋友被选为班长，有五名被选为副班长，其中有我、张新远、宋一夫……
　　我当上了班长，以后要帮老师分担责任，帮助同学，让大家的学习更好。
　　

金利油脂香飘万里
吴江市汾湖经济开发区实验小学金佳怡
　　金利油脂（苏州）有限公司坐落在汾湖经济开发区杨文头村。汽车还没进村，我们就已经远远地看到了矗立在厂区那些钢制的立筒仓及巨大的油粕仓库，一股莫名的惊异之感不觉油然而生，要不是身临其境，真让人难以置信，一座现代化的油脂生产企业竟然在乡村野外。
　　金利公司是一家专业从事植物油生产加工的企业，成立于1996年。建厂之初，公司就按高起点、高标准来规范生产运作。十年风雨路、十年铸辉煌，如今的油厂拥有从国外进口、世界一流的融油脂预榨、精炼、冻化、脱蜡、浸出、罐装于一体的生产线。公司在全国设有8个原料基地，订单农户近百万户，专门提供纯天然、无污染的绿色原料。公司从1998年起一直被评为“江苏省农业产业化龙头企业”，2001年通过ISO9001（2000）质量管理体系认证，连续6年被中国农业银行评为“银行资信AAA级企业”。
　　当前，一些食品企业的老板，无视群众的食品安全，他们利欲熏心，在食品中掺杂了大量的添加剂，致使不少人食用以后，出现不良反应，造成了极坏的影响。十年风雨路，一片赤诚情。金利公司视产品质量为企业生命，诚信服务为企业的灵魂。他们从产品的源头抓起，把握好每一个生产环节，对从厂里流出的每一批油都要进行检验，确保安全卫生，从而建立了信誉、打出了品牌。
　　听完讲座后，我们饶有兴趣地参观了公司的生产车间。只见成百上千台机器同时运转，那些原料通过弯弯绕绕的生产线最后来到放满食用油瓶和包装箱的车间。那些戴着白色口罩的员工都专心致志地把一瓶瓶成品油装进了纸箱，我们每天在餐桌上吃到的食用油就是这样诞生的。
　　俗话说，“酒香不怕巷子深”。今天，天南海北的客户都不辞辛劳，慕名来订购“金利牌”食用油，使金利油脂香飘万里！
　　

给妈妈过节
大连市绿波小学车文奕指导：刘晶
  今天是母亲节，看着妈妈每天忙忙碌碌的身影，我很想送给妈妈一份礼物。做一个贺卡？不好，贺卡太老土；买一束鲜花？不要，花几天就枯萎了；买一瓶香水？不行，我的零花钱不够……我想来想去，终于锁定了我的目标——给妈妈洗脚。 
    我悄悄地来到卫生间，拿出妈妈的洗脚盆，往里面加了一些水。刚想端出去，一下子想起来了，妈妈平日给我接水的时候，总是把手伸进去，我知道，她是在试水温。我便学着妈妈的样子，伸手试了试，不冷不热刚刚好。 
    看到妈妈坐在沙发上看电视，我又有了“新点子”——给她一个惊喜。“妈妈”我撒娇地喊道，把脸埋在她怀里，趁机抱了抱她，把手从肩上滑到脸上，轻轻地把她眼睛捂上，不许她睁眼。我小心地把洗脚盆端到妈妈的脚前，让妈妈睁开眼睛。当妈妈看到洗脚盆的时候，惊讶极了。还没等妈妈说话，我早就把她的脚放进盆里了。妈妈的脚滑滑的，我不知从何处下手，我左搓搓，右搓搓，妈妈突然笑起来，说：“痒死我了！不用你洗了！”这可不行，我又从脚趾下手，可是妈妈的笑声更大了，脚紧紧地把住盆底。我把脸沉下来，说：“严肃点！不许笑！”这句话又把妈妈逗得大笑，盆里的水都溅到地板上了。哎呀，是不是令妈妈发笑的神经都集中在了脚上，无论搓哪里妈妈总是笑个不停。这可怎么办！我也承认我洗得的确不好，我只会给自己洗，从来没有给别人洗过脚。但是，熟能生巧，我毕竟是第一次给别人洗脚嘛！ 
    妈妈问我为什么要给她洗脚，我便告诉妈妈今天是母亲节。妈妈听后，眼圈红了，把我抱在怀里，说不用我洗，还说这是她过得最好的节日。最终，妈妈还是没让我洗，我没有达到我的目的，但是，今天，笑声在我家上空停留了很久。有机会，我还要让这笑声重现…… 


捡垃圾  
长沙市育英小学黄涵玢
今天下午，艳阳高照，风和日丽，我和爸爸还有我的好朋友——李诗怡一起去家门口的斑马湖玩。
斑马湖边，一棵棵垂柳长出嫩绿的叶子，婀娜多姿，。不知不觉的，小草也从地下悄悄地钻出来了，高大的树木上都长出了绿叶，一派春天的气息，温暖的阳光洒在身上，舒服极了。我们三人说说笑笑，可开心了！“哈哈哈”从湖边传来了一阵欢笑声，我们跑过去，看见一群小朋友在水池边玩沙子。我和李诗怡也脚下踩着风一样，飞快地跑到那里，开心地加入了他们的行列。
突然，我发现，湖边的石头上，还有水面上到处都有五颜六色的塑料袋、香烟盒、槟榔渣、水果核，还有破纸片......在阳光的显得十分不协调，“这么美的风景怎么能被这些垃圾破坏了呢？”我决定清理这里的垃圾，并得到了好友李诗怡的赞同。
我和李诗怡放下手中的沙子，开始行动啦。我们捡起几个塑料袋，找到一根枯树枝，并作了初步分工。我负责用树枝把垃圾挑起来，李诗怡负责提袋撑袋。我俩顺着湖边走，干净的，我用手捡，水里的和地上很脏的，我就用树技挑，只走几十米远，垃圾袋就装满了。我俩一起提着垃圾倒进远处的垃圾箱里，然后又接着干。不知不觉，我们围绕斑马湖走了一大圈，回头一看，哇，垃圾再也看不到啦。
看着清澈见底的湖面和四周碧绿的花草，我们心里美滋滋的！我想，如果我们每个人都能注意卫生，爱护环境，养成良好的习惯，不乱扔垃圾，我们的家园不是更加美好吗？还有，只要我们有爱心，勿以善小而不为，做好身边的每一件事，人人乐于奉献一份力，我们的生活不是会更加幸福吗！




难忘的教师节
 浙江温州市城南小学王路遥
走进老师的办公室，迎面扑来了一阵阵浓郁的花香，地上摆放着一束束争奇斗艳的花朵，有高贵的玫瑰、纯洁的百合、娇艳的月季和康乃馨。她们无声无息地绽放，给这个房间添加了几分朝气蓬勃的感觉。
这是怎么回事？好端端的学校怎么成了花店？原来，今天是教师节。
教师节！这无疑成了学生们最关注的焦点。彼此都互相揣摩着，要给老师什么礼物。家长们也蠢蠢欲动，攀比着谁的礼物珍贵。但是，无人知晓，我们五（一）班的学生们正暗中精心地策划着一个为老师准备的节日惊喜……
“叮咚”下午第二节班队课的铃声在耳边徘徊，我们赶紧回到了座位上。眼保健操开始了，我们尽力压制住喜悦的心情，装作“什么也没发生”的样子，憧憬着下一刻……
“咚咚”一阵脚步声响起，正在画黑板的我、叶卉、林昱汝，下意识地向门外望了望，张老师来了！我们与监督小老师交替了一下眼神，他心领神会地点点头，走下讲台，轻声提醒每一个同学：张老师来了！准备好……
第四节眼保健操刚结束后，我们就迫不及待地睁开了眼睛，甚至没等音乐嘎然而止……
小老师一拍手，悄悄做了个暗语（这是我们旱就商量好了的秘密手势）。我们全班同学便异口同声地呐喊着：“祝老师教师节快乐！”边说第二排同学边举起一个我们亲手绘画的艺术字（虽然歪歪扭扭的，不太美观，不过至少还算不错吧）。整个教室沉浸在欢乐的气氛中，有的同学还故意把“乐”字拖得长长的，引来一片善意的笑声。
在喧嚣中，一位同学郑重地将一把花束送给老师。这是我们同学带来的花组成的花束，用紫色的丝带精心地包扎起来，虽然不能与花店里“身价”一两百的“贵族花”相媲美，不能与那些精致的贺卡一争高下，倒来倒去立不稳，但我们已经费尽了不少心血了，虽说没有达到特别完美，特别精美的程度。细心的同学很快注意了，老师的眼睛微微有些发红。我们立刻安静下来了，面面相觑，心生疑惑，是不是我们又做错了什么事情了？
直到主持人登场，才打破了这片沉默……
班队课结束后，张老师给我们发了糖做为礼物。有个同学一高兴，忍不住高呼：“张老师万岁！”老师抿嘴笑了笑，说道：“只要你们毕业回来看我就行了。”
我们一致同意。张沙伟还打趣地说：“我大学毕业后发喜糖给老师！”
其实，如果没听到这句话之前，我还未意识到自己已经五年级了，再过一年就要毕业了。想到这儿，我不禁有些伤心，在这个学校，这个班级，这个集体里呆了四年多，过一年就毕业了，即将与相处这么久的好朋友分开，踏上一所陌生的学校，我不禁倒吸了一口气。
虽说名义上已经五年级了，但我看待这个集体的眼光，还是一年级的，还是以为能在学校里呆好久呢！我还以为，小学的生活是漫无尽头的呢！时间飞快地流逝，不知不觉，我已经五年级了，我已经长这么高了。
课后管理时，几个哥哥姐姐走了进来，认真打量，原来他们是张老师上一届的学生。他们环顾着我们焕然一新的教室，欣赏着我们的作品，我想，他们一定回忆起许多往事……
如果，再过几年，我们毕业后，再次回到这个教室时同，会不会也是像这样的场景呢？我遐想着：走进这个既熟悉又不属于我们的教室，面对一张张好奇的新面孔，回忆着以前的点点滴滴……
突然，我对这个集体有了一种依赖的感觉，我真希望时间一直停留在这个瞬间，一直停留在这个集体里……
但是，女孩总要变成少女，小孩总要变成大人，这是无法改变的事实。
天渐渐暗了下来，我望着璀灿的星空，莫名其妙地有点伤感……
这个教师节，令我终生难忘，它成为了我记忆中一个不可抺去的亮点……



我心中的秘密
广东中山市体育路学校周楠指导：邱雄兵
    放假啦！今天是星期六，晚上看电影一定要看到11点，嘘……这是一个小秘密哦！
    到了晚上9点，妈妈睡着了。我静悄悄地关好门窗，然后把电脑搬到床上。按下开机键，看电影了，开始咯！
    哇！真是太扣人心弦了。电影到了关键的时刻，突然，“咚咚”一声，妈妈醒了，我隐隐约约听到妈妈的脚步声。我立即把电脑盖上，把灯光挡住，像孙悟空似的咚咚地滚上床，盖好被子，假装睡着了。
    “咔嚓”一声，妈妈进来了，黑乎乎的，什么也看不见。她把脚步放得很轻，瞧了两眼，就出去了。我赶紧又爬起来继续我那美妙的“秘密”。
    不久，“咔嚓”一声，三姐姐进来了，我连忙关上电脑，也装作没事。她却冒出来一句：“别装了，打开电脑吧！”我笑嘻嘻地打开电脑，跟三姐姐一起分享电影了。
    在最紧张的时刻，又“咔嚓”一下。我和三姐姐吓坏了，立刻上床假睡。大姐姐和二姐姐神出鬼没地钻进我的房间说：“看，妹妹们都正睡着呢！”可大姐发现我的电脑是开着的，脸色马上一沉，说：“你们都给我起来！”我和三姐姐只好起床受罚了，大姐姐小声说：“这么好看的电影也不找我一起，真是的。”我心里又高兴又难过，高兴的是姐姐没罚我，难过的是秘密被发现了。
    后来，每一个星期六晚上，我们四个都聚在一起看电影。直至今天，这个秘密只有我和三个姐姐知道。
                    




我是“明星
         浙江象山县西周小学陈昀之
我是“明星”？你可能会问：“你又不是什么大人物，怎么会是明星呢？”让我告诉你是怎么回事吧！今天老师神秘地说：“同学们，今天，我请来一位明星，你们猜猜会是谁？”谁呢？我脑子里打了个大问号。同学们满脸狐疑，议论纷纷，“张翰？”“郑爽”“还是成龙？”正在我们七嘴八舌议论的时候，只见老师小心翼翼地捧着个粉色盒子进来了。她挪动着步子，就像捧着古董，生怕摔碎了似的。 
    咦！是个盒子，到底会是什么呢？我心中的谜团更大了！终于到了揭开庐山真面目的时候了。第一个幸运儿———汪海婷走了上去。只见汪海婷轻轻地打开盒子，伸了伸脑袋，便微笑着走了下来。我心急如焚地猜想：是照片，还是……？轮到小萱萱上去了，她捂着嘴笑个不停，回到座位后还笑得东倒西歪。“小萱萱，到底是什么呀？”我迫不及待地问。 
    “不告诉你！”她眉毛一扬，故意吊我胃口。盼星星盼月亮，终于请到我了，我一个箭步冲了上去，立马打开盒子，却发现盒子里有个和我长得一模一样的小女孩!原来里面是面镜子，镜子下面还有张纸条，上面写着：你就是明星！我禁不住笑了。最后，老师告诉我们，很多明星小时候也和我们一样平凡，都是通过自己的努力，才取得了今天的成就。 
    是啊，只要我们努力，将来一定也能成为明星！指导老师：钟光珰 





喜洋洋过春节　　
　        江苏通州市通州小学邢煜指导：朱礼霞
　　虎哥哥匆匆地走了，兔姐姐跳着舞向我们走来，她带领着我们创造出更多的辉煌。春节来临了，到处都喜气洋洋的，我们欢天喜地地过春节。
　　大年三十的晚上，我迫不及待地翻出我的“宝贝”——一大堆鞭炮和烟花。我喊来了表弟，一起放鞭炮。宋朝诗人王安石的《元日》就形象地描写了春节的景象，“爆竹声中一岁除，春风送暖入屠苏。千门万户曈曈日，总把新桃换旧符。”我们都在“噼噼啪啪”地燃放鞭炮，迎接新一年的到来。我先拿出一个圆锥形的小烟花，我把它放在地上，一擦打火机，鞭炮点燃了。我三步并作两步，快速跑回家，捂着耳朵，躲在窗后悄悄地看。突然，一阵银白色的烟花涌了出来，像个小瀑布，不停地流淌。刹那间银白色的烟花越喷越高，有２米多高了。这时的烟花又像个小松鼠，不停地长高，我想：这就是芝麻开花——年年高，有着祝福之意吧！弟弟一边拍手一边跳还一边喊：“真漂亮！真漂亮！”两三分钟后，烟花以“噼啪”一声响，精彩地收场了。此刻，再抬头看看天空，夜空都绽放着绚丽的花朵——烟花，美丽的夜空更迷人了。
　　我和弟弟又拿出几盒点炮，我摆出了一只可爱的小乌龟，而弟弟摆出了一把小伞，放在乌龟前面，“一二三！点！”弟弟高喊着。鞭炮点燃了，包含着我们对新年的祝愿，还有对未来的美好憧憬。
　　放完鞭炮，就到了拿红包的时刻了，我的甜言蜜语派上用场了。
　　“妈妈，祝你在新的一年里，越长越年轻，越来越漂亮，身体健康，万事如意，心想事成，兔年快乐！恭喜发财，红包拿来！嘻嘻！”我笑嘻嘻地伸出手来。妈妈也笑着说：“女儿，妈妈也祝你在你的本命年里，身体健康，成绩更上一层楼，红包拿去！”“谢谢！”
　　在这里，我也祝大家新年快乐，万事大吉！


新型休业式
杭州长江实验小学邢子青
我校（长江实验小学）休业式在1月28日举行。同学们都端坐在位子上，全神贯注地看着表演。和以往休业式不同的是：这次大部分节目都由老师表演，几乎没有同学表演的节目。但老师的表演也使大家感到很有趣，作为观众的同学们，一会儿惊呼，一会儿大笑，兴致勃勃。大家都认为这次休业式令人耳目一新，很有创意。娄校长说：“这次休业式与众不同，是想让同学们得到更多乐趣，并比较哪种休业式更受大家欢迎，以便下次休业式的排练。”        
休业式是同学和老师们辛劳一个学期后，共同分享成果，调整各自身心的一次活动。我认为最好的休业式应该是可以让大家一起参与、一起互动，并能从中感到无穷快乐的，就像今天我校举行的休业式！


过新年 
浙江台州市路桥路北中心小学张雨裳
终于盼到了我日思夜想的时刻——新的一年来到了！
“噼里啪啦！”处处都是鞭炮的声音！仿佛这里就是鞭炮的世界。
我迫不及待地拿出一个鞭炮点燃，就朝爸爸放了起来！害怕鞭炮的爸爸拔腿就跑，我在后面紧追不舍。“咯咯咯”到处都是银铃般的笑声！
　　今天真快乐呀！我晚上连做梦都梦到了我在玩鞭炮。





记忆中的春节
江苏徐州潘塘中心小学陈珂雯指导:孙淑云
　　我们中华民族有许多传统节日，比如说春节，元宵节，端午节……每个人都有自己喜欢的节日，而我最喜欢的就是春节了，那真是多姿多彩。
　　快到春节，妈妈就忙得不可开交。又是打扫房间，又是蒸馒头，还包饺子。反正事多着呢！一到这时候，妈妈就拉着我一起干，真是“倒霉”呀！
　　我最喜欢干的就是切饺子馅儿了。只要妈妈一说：“剁饺子馅喽！”我就立刻跑到妈妈身边，说：“我来！我来！”我拿起菜刀——刚磨的，锋利无比。把菜和肉混在一起剁，我这剁几下，那剁几下，然后再把边上的弄到中间，翻个个，接着就上上下下、左左右右不停地剁。过了一会儿，我说：“妈妈，一把刀太慢了，再给我一把吧！”妈妈又给了我一把刀。这会儿我就拿着两把刀了。只见我左右开弓，你还别说，那架势，我还真像一个小厨师呢！
　　除此之外，我最爱的就是吃年夜饭了。晚上，妈妈会做一桌丰盛的晚餐，凉的、炒的、烧的，鸡、鸭、鱼、肉样样都有，别说吃了，让人看着都流口水，一家人围在一起吃饭，好不热闹！吃过饭后，爸爸就带我去放烟花，放鞭炮，可好玩了，晚上8:00一家人围坐在一起，一边看着精彩的联欢晚会，一边吃着瓜子，聊聊天，多快乐呀！
　　大年初一，我早早地起来，看着爸爸在窗口放鞭炮。然后，妈妈带我去给爷爷奶奶拜年，爷爷奶奶就会笑着说：“乖孙女，这是你的红包。”我就会接过红包说: “谢谢爷爷奶奶。”
　　这就是我记忆中的春节，是不是多姿多彩呀！




精彩刺激的火影忍者
　浙江临海哲商现代实验小学应卫宇指导：陈学喜
“火影忍者”拍手游戏在我们班迅速地传开了。下课了，大家冲出教室，围成一圈玩上了游戏。 
　　游戏规则是：一个元气攻击；两个元气连镖，三个元气幻术，召唤一代火影；四个元气画连斩；五个元气幻想，召唤猎狗……我这个菜鸟静静地站在一边看着，然后也走进了这个游戏团队。刚第二回合，我就被轻而易举地打下了擂台。最后，擂台上只剩下了两位“大侠”了，他俩越玩越刺激了。
　　不过，虽然“火影忍者”游戏很好玩，但也不能玩物丧志哦！



第一次到银行存款 
河南科技大学附属小学刘韩越指导:胡京萍   
　　春节期间，爸爸妈妈领我走亲戚向长辈拜年，长辈给了我很多压岁钱，共有2800元。我双手高举着一大把钱，向妈妈报告：“我有钱啦！” 
　　妈妈把我抱在怀里说：“好孩子！上学期，你学习努力，取得了好成绩。这钱，是长辈们对你的鼓励，也是对你的期望。这么多钱，你准备怎么花呀？”我不假思索地说：“用这钱交学费。”妈妈高兴地说：“真是好孩子！交学费的钱，妈妈早就替你准备好了。咱们把这些钱存银行，让钱生出更多的钱，好不好？”我高兴地说：“好！现在就去。”
　　妈妈领我来到银行。进门领号后，我们在长凳上坐下排队等候。每个储蓄窗口前，有一把转椅，储户坐在转椅上，转椅后是一条黄线。妈妈告诉我，这线叫“一米黄线”。排在后面的储户，要在黄线外等候，为的是保护前面储户的隐私，输入密码时，不让后面的人看见。
　　叫到我的号了，我快步向营业窗口走去。营业员是个年轻的阿姨。她站起来，微笑着说：“小朋友，欢迎你！第一次来存款吧？请坐！”看到我在转椅上坐好，阿姨说：“小朋友，存款是需要身份证的，你有吗？”我从口袋里掏出身份证说：“有，我的身份证去年就办好了，乘飞机、坐高铁，可方便了！”营业员阿姨接过我的身份证，显得很惊奇地说：“9岁的小孩都有身份证了，不简单啊！存多少钱？存几年？”
　　妈妈从口袋里掏出200元钱交给我说：“存个整数吧。存一年，怎么样？”我把钱从小窗户里递给营业员说：“阿姨，3000元，存一年！”营业员阿姨让我输入密码。我对妈妈说：“妈妈，请您站到一米黄线以外吧！”我看看四下无人，郑重地输入了事先写好的密码，然后按“确认”键，成功了。
　　第一次到银行存款，使我尝到了从小学习理财的乐趣；学会了如何遵守公共秩序，尊重别人，礼貌待人，保护隐私，提高自我防范意识；也培养了我勤俭节约的好品质。
　　

新年逛大桥
山东青岛超银中学四方校区刘舒煜
  2011年1月1日，新年第一天，新年新气象，我的新年与众不同！
    吹着海风，来到久违的报社，作为小记者来参加游海湾大桥的活动，自然是激动又期待，心里也暗暗盘算：今天会遇到怎样的惊喜？八点，集结号正式吹响，我们小记者凑在一起，盘算着要采访些什么，但是，计划总是赶不上变化快，这不，惊喜来了——赵蕾现身！ “哇！那是赵蕾吗？ ”“应该是吧！亚运冠军耶！ ”我们小记者队伍中还有按捺不住激动跑上前去的，虽然最后我们得知赵蕾因事不能参与此次参观活动，但是，这新年的第一个惊喜却也让大家都兴奋了一阵。
    登上大巴，带队的大记者卢刚哥哥手里拿了一叠报纸，这是要干什么？我好奇心顿生。“来，每人一份，找找自己的笑脸在哪里？ ”哦，原来笑脸组成的“2011”中也有我们的笑脸，拿到报纸，大家纷纷迫不及待地找了起来。“看，我在这里。”“嗯，我在这儿。他在那儿。 ”“哈，这是你小时候吗？ ”“咦？照片上的你没戴眼镜？ ”车上一片开心的笑脸绽开像花儿，迎着新年的曙光分外明媚，惊喜万分。大巴沿着海边驶去，右边海冰厚厚，恍若来到南极，左边波光粼粼，闪着簇新的希望，这奇特的景色让我暗暗称奇。一路上，欢声笑语不断，但是小记者不能忘了本职工作吧，我翻起了跨海大桥的资料……
    首先参观的是大桥建设规划展厅，我对大桥有了一个初步的了解，大桥不等跨的个性化创造，特许经营权，还有保护生态环境的环保理念让我兴奋不已。马上就要上桥了，最兴奋的时刻就要到了！
    登上桥了！宽敞的桥上平坦又寂静，我们的兴奋刹时打破了那寂静，大桥为车装上了翅膀，载着我们一起飞翔！远处天海交融，近处大桥连绵，美不胜收。下了车，我们在大桥上又跑又跳，尽情地挥霍压抑了一路的激情。大桥如长虹，如卧龙，如天降玉带，悬索直立，直插云霄，一百多个人仍然显得渺小了些，仰视它，就像仰视一座山，仰视的是雄伟，是敬仰。
    很快，一上午的时间过去了，这次参观活动也结束了，但是，这个新年是我度过的最有意义的一个新年，因为我收获了惊喜，看到了宏伟，学会了爱。



                          抢糖果
浙江慈溪市城区中心小学周宇颖指导：黄旦群    
说到 “抢足球”， “抢篮球”比赛大家也许会觉得很平常，不过，“抢糖果”比赛你们还没有玩过吧？大家先听听比赛规则。
首先，老师会给两人发一颗糖，每个人都必须将双手抱在胸口，在老师发出的口令 “1， 2，左手”后，谁先抢到糖果，谁就胜利。可是你要是出错了手，也算失败，三局两胜。    
比赛开始了，我就像饿狼一样死死地盯着糖果。老师喊“1， 2，右手!”我像闪电一样地伸出了右手去抢。我抢到了，高兴地手舞足蹈!第二轮，我看见对手也死死地盯着那块糖，就更加不敢掉以轻心。老师喊“1， 2，右手!”我伸出了左手去抢，我失败了。最后一轮决胜负。我心里非常紧张，心怦怦地跳个不停。只听见老师喊 “1， 2，左手!”我飞快地伸出了左手，抢到了糖果。我胜利了，高兴得一蹦三尺高。    
抢糖果虽然是一个小游戏，但也是考验我们的反应和敏捷程度，激发大脑对外界事物的反应。今天的游戏玩得真开心啊!    


一辆单车
山西怀仁县峪宏中学马子舜
　　每当看到一辆辆单车穿梭街头，我都会不寒而栗，心中充满忧伤。
　　我们都管他叫小王，他个子不高，廋廋的，待人和善。儿时，他家离校有一段路程，我很羡慕他能拥有一辆自己的自行车。
　　“嘿，哥们儿，搭顺风车吗？”一天小王突然对我说。当时我很诧异，犹豫片刻，微笑了一下说：“必须的吗？”那是第一次有人邀我乘车回家，从此我们的友谊便在这单车上开始了！每天放学，我们都会同车回家。单车承载着我们周末的活跃在公园嬉戏；暑期单车载着我们求知的渴望去补习；那时的我们，总会靠着单车吃小吃，下象棋……它给了我们许多欢乐，这样日子一天又一天过去了。但这段友谊却也结束在单车上。
　　“伙计，今天放学早，咱哥俩去公园爽一把！”一天放学后他高兴地对我说。
　　“爽一把，你又搞什么鬼呢？”我不解地问。
　　“你真是out了，咱去公园飙车去！”
　　他眼睛睁得很大，似乎已经癫狂。
　　“飙车，太危险我不去，还是不要的好。”我用劝阻的口吻想打消他的念头。
　　“上车，我送你会家。”他说话很冷漠，似乎生气了。
　　我也没考虑太多，便坐在后座上，谁知他飞快的踩起脚踏板，我的心顿时拉紧了弦，有些承受不住，忙喊：“快停下！”他却说：“爽不爽，走，飙车去！”我再也受不了了，纵身一跃，跳下了车，谁知胳膊擦起一大片皮，血滴了出来。他立马刹住车，跳下来对我说：“对……对不起！可能是我太过火了，原谅我！”我站起来，捂着受伤的胳膊。使劲推了他一把，“混蛋！”我大喊。随即撒腿就跑。他定然是在蓄意报复。这时他追上来低声问我：“没事吧？别吓我，我不是故意的。”“你是有意的，你不仁休怪我不义，咱绝交算了。”“不，原谅我，给我个机会！”我以沉默对待他，他哭了，含泪疾驰。
　　又过去许久，一天下午放学，天下着大雨，我独步在回家路上，忽然我头顶撑起一把伞，我正纳罕是谁，发现是他时，可他早已消失在风雨中，我将伞扔在地上狠狠喊：“混蛋，收起你的虚伪，我不需要你的可怜！”这时，老天仿佛在嘲笑我这无力的反驳，雨越下越大，淋着也不是办法，我捡起伞，含泪继续前行。不知为何，那是我感到特别温暖，可心却总也不接受这暖意，我想我也许太过分了。当初是我心眼儿太小，我应该宽恕他的，我干了些什么？我竟毁了一段多么真挚的友谊！那天晚上，我辗转反侧。
　　第二天，我捧着满腹歉言，等待着他，心里想着和好后的场面，谁知噩耗传来，他昨天因大雨妨碍视线，在车祸中身亡。我的眼泪顺着脸颊流了下来，或许，我现在只能与他梦中相会。






我的生命之花——钢琴
郑州市互助路小学卢仪帆  
    暑假是美好而晶莹的，它就像一颗闪闪发光的钻石，那么美丽、耀眼。
优美的音韵，往往触动内心深处的感动，而内心的感动，往往是不为人知的震撼，而震撼的背后却是永恒的决心与坚定的信念。
我五岁就开始练钢琴，从第一次触摸钢琴开始，“她”就像深不可测的海水，深深吸引了我。按下的琴键像一个个小精灵一样新奇、动听。从那时起，我就渐渐明白，钢琴将会成为我生命中不可缺少的一部分。
苦涩无味的钢琴生活刚刚开始时，我就开始厌倦了，坚持不断的练习、枯燥的练习曲让我身心疲惫。随后，一些状况也悄然发生了。
“妈，我手疼，怎么办？”我说。在这一刻，我发现自己练习的手指间已经感到微微的疼了。“什么，你的手怎么会疼？你先继续练吧！好吗？”妈妈的语气很僵硬。“我真疼啊！”我委屈地说。“好，不练！”妈妈冷冷地说道。
我没办法，只能忍痛练着，每练一次，就有一次钻心的痛，这痛像利剑一样锋利，可换来的却是妈妈的不理解与不信任。我气极了，我感觉开始讨厌钢琴了，开始急躁，开始乱弹。原本美好的曲子被我弹得很悲伤。妈妈说：“你学钢琴这么多年了，一点儿苦也不能吃。卢仪帆，你要是这么不能忍耐，你永远实现不了你的梦想！”我已经和以前不同了，如果是以前的我早就火冒三丈了，但是现在的我已没了那份懊恼。平静了一下自己的心，一声不响地离开了那个曾经让我骄傲、自豪的地方——钢琴卧室。
随后，我咨询了医生，原来自己得了“指端皮炎”。这无疑是给我当头一棒。回到家里，涂了涂药膏，发现了一张纸条，妈妈写了几句关心的话，毫无疑问，所有的一切平息了。自己的嘴角也泛起了微笑。
随后的几天，我的手好了，继续开始了我的钢琴之梦。贝多芬、海顿、肖邦、李斯特、莫扎特靠坚持最终成功了，而我正在以他们为榜样追赶着……
优雅的琴声，有着一段鲜为人知的故事。在几年后，也许会有一个优秀的女孩，傲然站在世界的舞台上，努力地弹着《月光》。寻着钢琴，找寻生命深处的故事，感受着人类生命蕴含的神奇，体会那些音乐家们的心声。
暑假过了，而我的钢琴生涯只是刚刚开始。 



我当小老师
浙江余姚市阳明小学梅婷指导:沈黎波
我弟弟读一年级啦，今天，他来我家做客。妈妈说：“婷婷，教弟弟做作业的任务就交给你了。”我想，我已经是三年级的学生了，当弟弟的小老师没问题！我爽快地答应了。      
我先教弟弟完成第一项作业———读拼音。我让弟弟跟着我读，我读“lièchē”，弟弟却读成“nièchē”。      
我耐心地教他拼读，可教了十几遍，他还是读不准确，这可让我失去了耐心。我说：“自己读去，姐姐不教了。”我很生气地转过头去。回头再看弟弟，只见他低着头，用手指点着拼音艰难地拼读着，眼睛红红的，好像快哭了。我忽然想起自己平时做作业不会时，老师总是不厌其烦地一遍又一遍教我。想到这里，我又恢复了信心，继续耐心地教他，直到他读得较好为止。      
接着，我又教他数学。弟弟数学学得还不错，没花多少时间，就轻轻松松地做完了。     
通过这件事，我明白了当老师是一件多么不容易的事呀，要有爱心，要细心，还要有耐心。以后，我要好好学习，让老师少操心。      



玉树银花 
北京市西城区第二实验小学吕嘉仪指导：潘兰湘
昨天晚上我听天气预报说夜间有小雪，我很高兴，又能玩雪了。
早上起来我往楼下一看，“哇”好大的雪呀。我连忙收拾好跑下楼，去花园观赏雪景。路上我看到所有的树上都是雪，好一派“千树万树梨花开”的景象呀。微风吹过，树上的“花瓣”大朵大朵地飘落下来，又像天女散花一般，好壮观啊。
到了花园，我看见雪都有一拃厚了。修成蘑菇形状的矮树上覆盖着厚厚的雪，就像一个个的大白蘑菇，真想把它们采回家做菜吃一定很香！目之所及，所有的树都成了玉树银花。松树上的雪像银条一样，一层一层的。竹叶上的雪有厚有薄，阳面雪薄，阴处雪厚，厚的地方把叶子压得向下倾斜，仿佛都托不住了，薄雪底下的叶子好像非常珍惜似的托着雪花。长石条凳上积了厚厚的雪，看上去极像家里的沙发，我连忙跑过去坐在了“沙发”上，啊！真舒服。一大片齐整的绿化带上的雪一朵一朵的，放眼望去，好像一片丰收的棉田，我张开双臂拥抱着“棉花”，开心地照了许多照片。抬眼看到小山坡上的雪就像盖着一层厚实的棉被，我冲上山顶，选了一个平缓的位置，躺在雪地里伸直双臂往坡下滚去，一次，两次，我玩得不亦乐乎，再看看我，从头到脚都是雪。
我成了个小雪人，无所顾忌地在雪地里撒着欢。



快乐“大扫堂”
                福建罗源教师进修校附小林美言
　　“宝贝，起床了！”妈妈的催促声打破了我寒假“睡到自然醒”的梦想。不一会儿，阳台上响起了“哗哗哗”的流水声。我多想在温暖的被窝里多睡一会儿啊。 
　　“小懒猪，还不起床！”我不情愿地掀开被子，睁开眼睛一看，吓了一跳，只见姑姑拿了根长竹竿，竹竿顶上还带把软刷子。“难道要打我？”“别害怕。今天大扫除，我用这个打扫天花板，就从你的房间开始，赶紧起床！”姑姑似乎看出了我的心思，立刻解释。看来不起来是不行了。我穿好衣服来到客厅，啊，怎么这么乱啊，梯子立起来了，窗帘卸下来了，乱糟糟地堆在角落。就连天花板上的灯罩也拆了下来。妈妈已经忙得不可开交。 
　　我迅速吃过早饭，飞一般地跑到邻居家玩去了。敲开门一看，叔叔阿姨也在大扫除，只好垂头丧气地打道回府了。妈妈见我灰溜溜地回来了，叫到：“美美，快来帮我拿把刷子！”我把刷子递给妈妈，问：“怎么大家都在大扫除啊？”妈妈一边轻轻刷洗墙上的污渍，一边说：“这叫大扫堂，是福州的风俗，就是清扫堆积了一年的灰尘，迎接新年的到来。你还小，就帮妈妈打下手吧！”我高兴地答应了。接下来，我像只快活的燕子，在家中穿梭不停，妈妈说多了我一个，速度快了不少呢！ 
　　“大扫堂”一直持续到傍晚，家里终于窗明几净。看着自己的劳动成果，我的心里真比吃了蜜还甜



         我第一次滑滑板 
呼和浩特赛罕区南门外小学张昆指导：蒋春芬
在上个学期的暑假，我们院非常流行滑滑板，一出门，就可以看到大哥哥、小朋友们滑滑板。我就闹着让爸爸给我买，下午，爸爸妈妈就带我去商场买了一个滑板。
回家以后，我来到小广场，正好看见我的朋友小高，他滑得真好。左边一个360度大转弯，右边一个后空翻。我急忙跑上前去要他教我，他同意了。
他先扶着我，说：“你先学会上板，后面就简单了。”我先单脚踏在板上，另一只脚在下面蹬两下，他看准时机，把我一扶，扶上了滑板，我忽然觉得腿就像打了石膏一样，僵硬得很。小高赶紧和我说：“没事，别下来，我扶你。”我一下给跌了下来，可我不服气，又一次地站上去，可 又一次跌下来，这次摔得比上次重，我的脚也有些疼，可我忍着痛，咬着牙又一次站了上去。小高让我沉住气，一下、两下……我学了一个下午，终于找到了感觉，掌握了平衡，能像小燕子一样可以飞翔了。我高兴极了，功夫不负有心人嘛，别人能学会的，我也能学会。只要我吃苦，不怕失败，我就能成功，我为我的第一次学滑板而骄傲。



春日的花篮
 　　   浙江余姚市实验小学白云校区倪嘉翼指导:胡捷
我们家里有一个花篮，是由我和爸爸妈妈一起动手做的。
我们将喝完的可乐瓶的底部剪成我喜欢的形状，做成花篮的底座，剪下可乐瓶的头部用来插花。将准备好的各种材质的纸（有绉纸、五彩卡纸等）裁好大小，一张张卷起来，这个卷法可讲究了！顺着卷、倒着卷、叠好顺序再卷……然后用废弃电线扎住，这样一朵朵美丽的花就做好了。
最后，将花束插进可乐瓶，一个春日的花篮就大功告成！看，红的像火，粉的似霞，绿的如玉，白的似雪，黄的则像金，姿态各异，美丽极了。




香香的饺子
河南洛阳市东升第三小学李江峰
我们技术不高，不是馅多包不下，就是把皮给弄破了。经过厨师一番指点，我们终于包得有模有样了。过了半个小时，我们包完了。又过了一会，热腾腾的饺子端上来了。我在吃的时候，心里特别高兴。因为这是自己包的，是自己的劳动成果。    
通过这短短90分钟的活动，我明白了一个深刻的道理：别人给的不是最好的，自己创造的才是最好的。



甜苦蛋糕
　       山东日照市虎山镇中心小学苏杭指导:张敏 
　　“姥爷，祝你生日快乐！”我高兴地说。 
　　”快过来，抓红包了！”小舅妈对我们说。于是我们就跑到小舅妈那里集合。 
　　我根据多年经验分析，断定某一个红包里的钱最多，于是我抓了那个红包。接着轮到表哥选了，表哥再三犹豫，终于选出了一个红包，接下来轮到表妹文鑫了，她随便拿了一张。 
　　“现在可以看了吗？”我心急地问。“可以了。”小舅妈说。于是我麻利地从我的红包里取出两张纸币。“Yeah！”我抓了一张20元和一张10元的。这两张是其中最大的了。表哥抓了一张1元的和一张5角的，文鑫只抓了一张5元的。 
　　我的运气真好，于是我马上向爸爸妈妈汇报“战况”，我还没开口呢，妈妈就说：“又抓了个最大的？”我好奇地问：“你是怎么知道的？”“我是你肚子里的蛔虫呀！”妈妈说。于是我开心地笑了。 
　　“Happybirthdaytoyou……”“哇……”文鑫大哭起来。“怎么回事！”姥姥和小舅妈异口同声地说。我说：“我把蛋糕抹在她脸上，她就哭了。”“我也要把蛋糕抹到他脸上！”文鑫边哭边说。于是姥姥捉住我，小舅妈和文鑫给我的脸抹蛋糕，我拼命挣扎，最后不小心撞到了姥姥的牙齿上，疼得嗷嗷叫，这真是一个又甜又苦的生日，一个真正的生日。




这件事教育了我
                 成都市李家沱实验小学常思佳
    记得在一个夏天，天阴沉沉的，小姨和妹妹要去看病，“哗”天下起了倾盆大雨，小姨让我和她一起去，我正在看我喜欢的动画片，所以我很不愿意，可小姨非要我去不可，没办法我只有心不甘情不愿的和她去了。
我只带上了一把雨伞，出门了。小姨让我把伞撑开，我把雨伞撑开了，而打在了自己头上，小姨和妹妹淋着雨，小姨说：“豆豆，把伞打在我和妹妹头上呀！”我说：“好吧！好吧！”我把伞给了小姨，我头上戴着帽子，我把MP4打开，听起了歌。小姨一手抱妹妹，一手拿伞，没过几分钟小姨拿不到了，大声叫道：“豆豆，快！把伞拿着，打在我头上，快快快！”我说：“不！要打自己打，我都把伞让给你了，你不打算了，我打，哼!”我一把抢过了伞，把帽子摘了，打在了自己的头上，我一边打伞，还一边听歌。根本不管小姨和妹妹怎么样。
没过几天，小姨和妹妹都生病了，而我还好好的，妈妈过来问我，我不肯说。妈妈就去问小姨了，小姨一五一十的告诉了妈妈。妈妈知道后过来骂了我一顿。我流着眼泪说：“不是我的错，是她！我已经把伞让给她了，她还让我给她打伞，我是保姆吗？”妈妈说：“可……，可她是你小姨啊！去你房间好好反省反省。”我哭着跑到了房间，我越想越伤心，越想越是小姨的错。我不甘心，想好好说小姨一顿。
终于，我“报仇”的时候到了，我把小姨牵到我的房间，关上了门。说到：“小姨，你有种，敢告我，你，你。”我差一点一拳打下去，这时妈妈闯进了房间，我想：完了，这次我死定了。
 妈妈把我拖到大房间说：“她是你小姨呀！你怎么能这样跟她说话呢？”我说：“可……，哎！不说了。”妈妈说：“今天妈妈不批评你，也不打你，我跟你讲道理，尊老爱幼是中华民族的传统美德，你要遵守啊！小姨是你的长辈，妹妹年龄还小，你要尊敬小姨，爱护妹妹呀！”“真的吗？”我说。
从那以后我再也没有像那天一样，我看见楼下的老奶奶下楼我就去扶她，看到小朋友的羽毛球挂在树上，我就帮她们拿。现在邻居看到我都像我竖大拇指。我感到很快乐。
这件事让我懂得了做人的道理，懂得了很多很多，它深深地教育了我。



难忘的红领巾义卖
江苏常州市武进区奔牛实小郑鑫指导：曹伟芳
    12月22日下午，我们学校举行一年一度的红领巾义卖。这次义卖对于我们来说，意义非凡，因为这是我们参加的小学阶段的最后一次义卖。大家早就做好了充分准备，要为自己的班级贡献力量，要为边远地区的孩子奉献自己的爱心。
    盼星星盼月亮，终于盼来了下午第三节课。广播里传来了大队辅导员姜老师悦耳的声音：“请各班开始义卖。”顿时，寂静的校园热闹起来，安静的操场沸腾起来，同学们的每一个细胞都活跃起来了……我们一起涌入了“大海”， 瞧，标语各有特色；听，叫卖声此起彼伏。义卖活动在热火朝天地进行。阳光下同学们的笑脸更灿烂，同学们的热情十分高涨。我的同伴情不自禁地加入了叫卖的行列：“世间少有的好书！快来买呀！快来买！”“走过路过，不要错过！”我也拿出了自己的绝技——“狮吼功”，大声喊起来：“大甩卖！大甩卖！买书送书，买玩具送玩具……”不一会儿，好多同学被吸引过来了，纷纷掏钱购物。看到我们班的生意这么好，大家都十分开心。李源浩等都夸我：“你真牛！真不愧为我们班的‘兽王’！”我心里喜滋滋的。
    叫卖完了，我的购物欲也被吊了出来，我要去寻找“宝藏”。看看各班的招牌都不错，问问价格也差不多。到底选哪家呢？这时一个手捧许多玩具的小朋友走了过来：“大哥哥，要不要玩具狗，很软的……”一问价钱，20元，我二话没说买下了玩具狗。我又想：他小小年纪捧这么多玩具，很辛苦。我又悄悄塞给他几元，看他消失在人群中，我笑着去别处购物。
    突然，有人拉了拉我的衣服，一看，是刚才的小朋友。他说：“大哥哥，你刚才多给我钱了，还给你。”我盯着他，吃惊地盯着他：“这是你应得的。”“不，我不要，我只要20元。”他坚定地说。说完，他把钱塞在我手里笑着跑了。我久久地站着……
    这次红领巾义卖，我对那男孩印象最深，另外其他人的热情也感染了我 。这次义卖将永远珍藏在我的记忆里。 
                                                          



我的高中生活
                    内蒙古牙克石林原中学王健
我是一个生活中弱势群体的一分子。由于身体的原因，眼疾脑病缠绕着我，使我的意志和自尊曾经毁灭过。
面对一个又一个的困难与挑战，我选择了坚强，带着可怜的中考分数到了我的高中母校，-----林原中学。
在这里我渡过难忘的高中生活。
品味高一，对我来说是苦涩无味的。由于我的基础太差，功底薄的可怜，高中生活真是难上加难。成绩低的可怜。有时身体也折磨我，让我难受。在同学们抬不起头来，眼里也树不起自尊信看不起我。那段时光真是难熬极了。是老校长，老师和母亲用亲切的话语鼓舞我一定要战胜自己，我的高一生活有点苦涩的味道。
告别了青涩的高一，高二迎接我。----篮球场上看到我的身影，参加竞选学生会有了我的名字，历史课代表老师选中了我，报社老师还欣赏我的文章让我当呼伦贝尔小作家封面人物，我开始有了自信和学习动力。记得，那次欢送上届学哥学姐们毕业大会上，我上台为同学们表演节目，给我增添了自信，学习的主动性也增强了。与同学们友好融洽了，高中的我已经长大了，待人处事更加三思而后行，会合理支配学习时间，改掉不好的习惯，努力去做，不断磨练意志学会战胜困难，掌握知识。
高三在众多同学眼里，是压力和汗水的代名词，同学一开始状态就与往不同个个摩拳擦掌高三真是味浓啊！踏上高中的末班车，我泪流满襟，曾经的酸甜苦辣依旧回味无穷。偷偷释放之后，让我继末完的征程，品味高考吧1




难忘的手工制作
浙江绍兴鲁迅小学人民路校区吴和平指导:赵英
　　从幼儿园到现在，我学过许多的手工制作，剪纸呀、折船呀、玩泥巴呀……然而，最令我难忘的还是今年在外婆家的那次学做艾饺。
　　那是清明节前的一个星期天。一大早，妈妈跟我说：“今天外婆要做艾饺，你想不想去呀？”听到这个消息，甭提有多高兴，我二话没说，就跟着妈妈来到了外婆家。
　　外婆先按一定比例把艾和糯米粉用水搅拌，让它们慢慢地相互融合，然后把它们取出放在垫板上用手掌不断地揉捏，不一会儿，绿油油的艾和白花花的糯米粉揉合成了一大块绿色的粉团。外婆把大粉团分成一个个小粉团，再把小粉团压成一块块圆圆扁扁的糕。接着在糕的中间放上早已烧好的菜馅或豆沙，然后把糕的两边对折起来，最后在合缝处用手指捏出一条条细密精巧的花边，一个饱满而又漂亮的艾饺就在眼前了。外婆一边做一边给我讲解制作的过程，我看得仔细，听得认真，但等到我动手的时候，我却连一块扁扁的糕也压不圆，更不用说捏出精巧的花边。后来在外婆的帮助下，我也做成了几只勉强合格的艾饺。妈妈开玩笑说：“这几只艾饺很可爱，等一会儿你自己吃哟！”
　　不久，第一笼艾饺出笼了，品尝着色泽鲜绿、香气扑鼻的美味艾饺，我想到了：有些事情看起来简单，但要把它做好却不简单。
　　

让座
山西临汾市解放一小田思祺
今天因为妈妈有事，所以我只能坐公交回家。上车的时候很挤可我还是抢到了座位，车上还有许多人站着。
到了第一人民医院，有一位老奶奶上来了，我的心里很犹豫是让座还是不让座，这时在我的脑海中浮现出了上次有一个小弟弟和她的妈妈给老人让座的画面，那位阿姨让她的儿子给老人让座，那个儿子很乖，很快就跟老人让了座，车上还有一位老爷爷没座，男孩的妈妈也给老爷爷让了座，那时我感到很羞愧，那个男孩比我还小就懂得尊老爱幼，而我，想到这些就连忙给那位老奶奶让了座位，结果老奶奶把我抱住了，那时我觉的老奶奶很慈祥，也很善良，也给了我欢乐，也让我知道了帮助他人是一件快乐的事！



我心爱的削笔器
兰州市静宁路小学赵文辉 
　　我有一个心爱的“得力”牌削笔器，是妈妈在小西湖批发市场用40元钱买来的，我很喜欢这个削笔器。
　　我的削笔器长约5厘米，高约10厘米，形状是个小小的房子。房檐下有个小小的“窗子”，正前方是小小的门，十分逼真。房前的窗子上方是个梯形，梯形正中间是一个圆形小孔，小孔中间是三个月牙形的齿卡，梯形正上方的两侧有两个圆形的按钮，削笔器后面有摇把，这个削笔器是红色的，不论近看还是远看，都好看极了。
　　削笔器的使用方法很简单，使用时先把拉杆拉出，然后按住按钮，这时，圆孔中的齿卡就会张开，你就顺着那个小孔把笔插进削笔器，然后你把按钮松开，你的笔就会牢牢卡住。最后，你就用一只手把削笔器按住，另一只手向顺时针的方向摇摇把，摇两下，把笔拿出来，它已被削得尖尖的。那铅笔屑在哪里呢？别急，被转下的笔屑就在正前方的“门”里呢！把“门”打开，一大堆笔屑就“躺”在里面，仔细看这些笔屑，都呈麻花形，这是为什么呢？这时，妈妈拿着一个螺旋磨棒走了进来对我说：“那个刀刃老了，削不动了，我今天又买了个刀刃，把那个换下来。”我看了看螺旋磨棒，示意让妈妈出去，妈妈一出去，我就拿起来仔细观察，一个螺旋磨棒旁有一个就像是专门放笔头的地方，我先拿了一个没削的笔插到装笔头的地方用手固定螺旋磨棒，另一只手转摇把，转着转着，我发现了奥秘，螺旋磨棒挨着装笔的地方，摇把一转螺旋磨棒也转，就把笔削了，“那这个部分削了也削不尖呀？”有些人会问。那我为你讲解，前面把笔塞入小洞，三个齿卡就会卡住笔，后面摇把一转，那个梯形会慢慢收回，收回时就会把笔往里推，等笔削尖了，螺旋磨棒碰不到笔尖，摇把就有转空的感觉，笔也就削好了。
　　削笔器是我学习中不可缺少的工具，它为我们时时都能用上尖尖的笔，让我们不用去拿刀片来削笔，它既省时、省力，又安全，它是我“得力”的小帮手，我喜欢它！



梅干菜扣肉
江苏苏州市蠡口实验小学葛康辉
    大年三十，妈妈早早地起来了，拿着菜刀割下了腌制过的五花肉，取出梅干菜，娴熟地用菜刀将五花肉切成薄片，接着倒一碗黄酒、少许酱油，开柔柔的文火慢慢炖煮。
    我趁着妈妈不注意，蹑手蹑脚地打开厨房的移门——“哇！真香！”霎时，一股香味钻入我的鼻腔，飘着些许白烟的梅干菜扣肉正装在盘子里，我急不可待地抽出筷子，夹起其中的一块精肉与少许梅干菜细细品味一番，那种打耳光都不吐的味道实在无法形容：酸中带甜，甜完亦酸。正当我品味时，在招待客人的妈妈走了进来，看见了我的样子，“扑哧”地笑了出来，然后拿出一个碗，夹了几块让我回房间吃。


外婆的文竹
重庆大学附属小学李嘉雨指导：何涛
    我的外婆家有一株文竹，它装点着书房，姿态非常优雅。
    文竹又名云片竹、云竹、芦芛草、松山草。文竹其实不是竹，只因其叶片轻柔，常年翠绿，枝干有节似竹，而且姿态文雅潇洒，故名文竹。
    外婆的文竹长得郁郁葱葱，透着清秀和文静。它的枝干细细的，非常柔软，几枝一丛向上生长。它的叶子像羽毛，又像天空中的薄云。风轻轻一吹，文竹的叶子随风摆动，像云在天空中飘动，像羽毛在半空中翩翩起舞。每过几天，文竹的叶子上会沾上一层灰。外婆总是拿来一块干净柔软的毛巾沾点水，让毛巾变得有点润时，用毛巾轻轻地抹去文竹叶子上的灰尘，文竹就显得更加美了。我摸了摸，叶子柔柔的、软软的，非常舒服。
    每日清晨，文竹都伸展开，等待外婆给它浇水。晶莹的水珠挂在文竹枝头，它就像一位出浴的美人，散发出清新淡雅的清香。它在微风中轻轻摇动，又像一位文人在凝神漫步，作一首美丽的诗文。到了中午，阳光洒在文竹上。它似乎不愿去享受，静静地被人端进屋中，独自呆在暗暗的书房里，躲开刺眼的阳光。文竹常被摆在书桌上，与书本为伍，同笔做伴，散发着浓浓的书卷气。傍晚，文竹被端了出来，它又能自由地呼吸清新甜润的空气了。
美丽的文竹！你装点着书房，给书房增添了一抹绿、一份美！




爷爷的奖励
沈阳市实验小学张思源
寒假一天天过得好快啊！一晃就到腊月二十三，也就是人们说的小年了。可是，我的寒假作业还有好多没完成，爷爷发出了命令：“源，如果你能两天内把作业完成，我就满足你的一个愿望。”
“真的吗？”我瞪大眼睛，盼着爷爷的回答。“当然，我说话算数。”爷爷严肃的说。
两天后，我终于完成了任务。爷爷奶奶都说：“你辛苦了两天，可以提愿望了”于是，第二天上午，爷爷带着我和弟弟去兴隆大家庭玩儿，要知道，那里可是我一直都流连忘返的乐园。
爷爷把车停放在故宫的停车场，只要步行五分钟就可以走到兴隆大家庭。这时，我看见路边有位阿姨，领着一个和我差不多大的小女孩在卖水果。天气很冷，小女孩就坐在地上，脸颊和手指冻得发紫，让人看了心里很难受。
到了兴隆大家庭四楼，那儿人可多了，真是个好玩的地方，爷爷和我、小弟照了三张大头贴，然后我和小弟玩了蹦床、电子钓鱼、飞镖、射击等，玩得我已经没力气了，才想到要回家。
走出兴隆大家庭，我又看见了那个小女孩，她仍然坐在冰冷的地上，蜷着身子，我对爷爷说：“我想吃水果。”爷爷好像看出了我的想法，拉着我向那个小女孩的水果摊走去，买了一篮子水果。
回家的路上，弟弟在车里睡着了，我望着窗外，吃着买的橘子，心里一直想着那个和我差不多大的小女孩。她可比我还要辛苦呀，但又会得到谁的奖励呢？



烟花的盛会
浙江海盐县向阳小学刘忻岩
所有的烟花中，我还是觉得“百艳争辉”最壮观。
爸爸小心翼翼地点燃引线，“轰隆——”只听见一声惊天动地的巨响，一团金光直冲云霄。
空中出现了许多很大的球形焰火，很快，它们散开了，仿佛一朵朵巨大的鲜花在怒放……接着，花瓣又迅速分散成了无数个漂亮的小彩球，发出“嘶嘶”声掉落下来，像是流星满天飞，把夜晚的天空都照亮了。

疯侠赵方鹤之疯事
吉林省第二实验学校刘竺岩
话说这七班，乃是异人之班，奇人之班。年级众生无不服之，今日，咱就说说这七班的疯狂一事。
那一日，全班齐唱《清明雨上》这首歌端的是百转千回，极尽凄凉婉转，讲究的那是柔美，忽然一君觉不甚过瘾，猛然暴喝一声，直如猛虎出洞，蛟龙探海，这正是：忽听一声英雄吼，绕梁三日有余音。
列位看官听禀：此人身长五尺有余（现代算法，三尺为一米）,豹头环眼，眉似弯月，不是别人，正是那七班赵君方鹤。
话说这赵君拉开架势 ，若明月入怀，引吭高歌，那调直跑到九霄云外。说时迟，那时快，赵君一个骑马蹲裆式，环眼圆睁，那自创的装饰音全加到歌里，硬生生把那《清明雨上》唱成了秦腔大戏。
你想想，那是个什么架势，班里胆小些的都禁了口，没本事的撤了，就显出有本事的了。话说站出来的人，身高与那位旗鼓相当，腰阔数围，面似铜盘，众人看时，却是那七班高人——高哥。
七班哪有个省油的灯，二人不曾打话，便唱将起来，有一篇《虞美人》单道这场好唱：
“清明雨上何时了，跑调知多少！七班今日又发疯，众人不堪入耳咆哮中，高哥方鹤应犹在，只是歌声改，问君能有几多仇，怡似滔滔江水向东流。”这场好唱，直唱到天昏地暗，日月无光。看众人形象，俱是一佛出世，二佛涅槃。二人兀自不分胜负。前书提过，这高哥腰阔数围 ，自是肺活量巨大 ，端的是非同小可。二人唱久，饶是赵君内功浑厚，也斗得渐渐趋于下风。
老话说得好：“狗急了跳墙，兔子急了咬了。”这赵君实是被高哥逼急了，按说“杀人不过头点地”，“穷寇勿追”。那高哥却是求胜心切，一味地唱将下去，这就显得有些过分了。赵君狠狠心，咬牙跺脚，吸一口真气，使出了杀招——这可怨不得他赵君心狠手辣，实在是你高哥欺人太甚了！
毕竟赵君使了什么杀招，且听我细细道来。
看官听说：太极生两仪，两仪生四象，四象生八卦。这八卦者，乃是乾、坤、坎、离、震、艮、巽、兑，八卦搭配又得六十四爻……这里不便细表，咱们书归正传。
这赵君之杀招，正是气沉丹田 ，自然位于八卦中心，吸八方正气，取八八六十四之数，聚敛内力真气，以洪亮之音，偕雄浑内力而出，端的是百步穿杨，有神鬼莫测之玄机。
当时，赵君运周身之力，依此法狂念歌词，闻者无不变色而中招……曲终，众人呆若木鸡，均受赵君内力激荡不能自持，唯赵君闭目养神，似怡然自乐，晋陶潜诗云：“采菊东篱下，悠然见南山”。今观赵君之超然便知此意境非常。这正是“便日金刚须拱手，真饶揭缔也难当。”
是为疯侠赵方鹤之疯事。




我做了一件好事
　南京市马道街小学戎秋晔指导：吕晓轩
“下雪喽！下雪喽！”我与弟弟兴奋不已，今天是寒假第一天，期待已久的鹅毛大雪竟在今天降临了。
“下、下楼”弟弟嘴里的饭还没嚼完就嚷着要下楼打雪仗。妈妈同意了，我与弟弟以迅雷不及掩耳之势跑下了楼梯。“呲、呲••••••”什么声音？哦，原来是二楼的阿姨在铲雪。作为光荣的少先队员，我是不是应该做些好人好事呢？“阿姨，我来帮您！”阿姨笑了笑把铁锨交给了我。弟弟问阿姨借来了锅铲，与我一起铲雪。
因为没戴手套，手非常的凉，但我很开心，因为我今天做了一件好事。“加油！加油！手再冷也要坚持！”弟弟在鼓励自己。“哟！小朋友在做好事呢!”“呵，小朋友真棒！在帮我们铲雪。”……路过的邻居纷纷表扬我们，我更有动力了。“啊!好痛呀！”我自己没注意，滑了一跤。看来我铲的雪还是不够干净，我还得继续努力……
回到家中，我笑容满面，虽然跌了一跤，但是我做了一件好事。






雨的声音
江苏盐城市第一小学唐昕
    今天，我帮妈妈晒衣服，只见一楼阿姨家养鱼池的鱼“咚咚”地蹦出了水面，我再一看天，天上阴云密布，我就知道一定要下雨了。
    果然过了一会儿，天上刮着大风“呼呼”，不过多久，窗外传来“淅沥淅沥”的小雨声，有的小雨点落入了小水塘中，发出了“嘀嗒嘀嗒”的声音。渐渐地，小雨转成了大雨，“吧嗒吧嗒”地下着。不一会儿，天亮了一下，我就知道要打雷了，天空突然发出了“轰轰轰”三声巨响，电闪雷鸣，眼前黑乎乎的一片。我打开了灯，坐在窗户边听着那雨声，感觉雨是很美的。
    雨下了一个多小时还是没有停，我们家窗户上不时传来“嗒嗒”声，我认为雨声有时像沙鼓“沙沙”，有时又像串铃“叮叮”，雷声是小号“呜呜”，整个就是个交响曲，我便叫它“雨之曲”。我非常喜欢这悦耳的乐曲。我是一个懂人心的小女孩，所以，我喜欢听大自然的心声，不管过去多久，它的歌永远是那样的美妙、动听。


我家的桂花树
广州市海珠区光大宝玉直小梁雨晴指导：刘晋儒
我家的阳台上原来有一棵桂花树，爸爸把它种在一个花盆里。
爸爸刚把那棵桂花树移植回来的时候，我每天都给它浇水、施肥。很快，桂花树开花了，花色纯白，花蕊嫩黄，花朵娇小如米粒，芬芳扑鼻。可是没过多久，桂花就开始凋谢，树叶上还相继出现黄色斑点，整棵树看上去无精打采的。
爸爸想了很多办法医治桂花树，可那棵桂花树再也没有精神过。第二年，它也没有再开花。
爸爸舍不得丢掉那棵桂花树，便把它移植到小区的花圃中去了。我每天出门和回家时都会绕道去看看它，就像去看望一位老朋友。有时间，我还会去给它浇水。
两个月过去了，我发现它长高了，都高过我了，它也长“胖”了，树干变粗了，还长出了许多嫩绿的新叶子 ，整棵树看起来好像都兴高采烈的。
我想，桂花树一定非常喜欢它的这个新家吧！


“失踪”的手机
浙江平湖市林埭中心小学林予心指导：胡雪刚
　　爸爸新买了一款精美别致的手机，爱不释手。只见他整天翻弄着手机，有时候鬼鬼祟祟的，一会儿神神秘秘地上楼，一会儿又急匆匆地下楼，不知在搞什么鬼。这不，出事了。
　　星期六一大早，爸爸就在楼下使劲儿地嚷嚷着：“谁把我的新手机藏起来了，赶紧儿交出来。”我们全家人一听，全傻了。刚买的新手机竟然“失踪”了。于是，我们全家动员发起“地毯”式搜寻。爸爸在每个房间的角落、衣柜、床头柜里仔细地搜；妈妈低下头，弯着腰在客厅里到处翻；奶奶在厨房里找；爷爷像“警犬”似的在卫生间里“嗅”，其实谁都知道，爷爷找也是白找，因为他是高度近视眼；而我呢，像小狗似的爬到床底下，左看看右看看，什么也没有找到，反倒弄得我一身灰尘，狼狈不堪。一个上午过去了，始终没有新手机的下落。
　　正在大家唉声叹气时，突然一个电话铃声响起，“不要在我寂寞的时候说爱我……”那清脆悦耳的手机铃声响彻了整个屋子。“啊！是我的是我的是我的手……手……机！”爸爸激动得语无伦次。我们伴随着铃声，一起往爸爸的房间冲去，终于在被窝里找到了手机。
　　嗨， 这么冷的天，原来这小家伙也爱钻“被窝”啊！  
    

观察日记：蜘蛛的死因
西安市中铁小学刘佳乐 指导：姚志雯
今天，我在爸爸单位发现了一只非常大的死蜘蛛，大概有3厘米长，1厘米宽。我想，它为什么会死呢？
妈妈说：“会不会是被车碾(niǎn)死的呀？”我说：“应该不是。第一，如果被车碾死，躯体会轧扁的，还会有体液溅出的，但是我发现周围干干的；第二，车也不会开得离墙角那么近。会不会是被鸟吃的呢？”妈妈说：“有可能。”我想了想，又说：“不对。如果被鸟吃了就没有躯(qū)壳(qiào)了。”
我想，会不会是它自然死的，蚂蚁把它的体液吸走了呢？我想我还是把它带回家慢慢研究吧。妈妈同意了。后来，经我和爸爸、妈妈推测，应该是自然死的。



过大年
江苏徐州市解放路小学王号天指导：邢传丽
　　年三十我们都去奶奶家过年。一路上全是爆竹声，不绝于耳。
　　来到奶奶家，刚好大伯一家也来了。看到我们奶奶的脸上乐开了花。是啊！我们一年难得回来几次，即使回来也是缺他少你的，爷爷奶奶肯定也跟电视广告中的那位老人一样天天盼着儿女们回家吧！而今天大团圆，你说他们能不高兴吗？“菜好了，快来帮我包饺子！”奶奶大声地招呼我们。我的思绪被拉了回来：“对了，老师不是布置了学包饺子的寒假作业了吗？”我连忙说：“奶奶，我要包饺子！”奶奶笑眯眯地说：“好啊，我们号天知道干活儿了，长大了！”我赶紧洗好手坐到妈妈旁边等着。奶奶擀好皮，调好馅儿，我“一声令下”：“包饺子咯！”妈妈给我做了个示范，把面皮平摊在手心上，再用勺子挖一小块馅儿放在皮中间，然后把面皮对折，像个半圆形，最后从两边往中间把面皮的两条边捏紧，一个饺子包好了。我觉得很简单，就依葫芦画瓢，照妈妈那样包，可包好一看，我包的都是躺着的，一点都不好看。妈妈包的却都是坐着的，有精神。一连好几个都这样。奇怪了，一样的方法，为什么不一样的效果呢？我再仔细观察妈妈包的，才发现妈妈在捏时是打摺捏的，下边的皮被打摺时拉紧了，所以就成饺子的底座了。发现错误就改，这下我包的就有点像样了。包完饺子，奶奶就煮上了。吃着自己帮忙包的饺子，觉得特香。
　　吃完饭，我们又去放烟花。烟花绽放出美丽的图形，绚丽多彩，看得我眼花缭乱，心里真佩服人类的创造力。
　　丰盛的饭菜、绽放的烟花、阵阵的爆竹声夹杂着大家的欢声笑语，新的一年开始了……    




梅花
昆明师专附小月牙塘校区刘海伦
冬天到了，我穿着厚厚的衣服，来到雪花纷飞的雪地里。我看到了许多美丽的梅花，我赶紧向梅花那儿跑去。
　　雪地里的梅花已经盛开了不少。一朵朵梅花定定的站在自己的位置，穿着美丽的衣服翩翩起舞。小梅花在雪花当中露出了小头。有的只展开两三片花瓣，像一个迷人的小女孩。有的花瓣全都展开了，露出了金黄的小眼珠。有的还是花骨朵儿，看起来马上就要露出小头似的
　　这么多的梅花，一朵有一朵的颜色。看看这一朵，很美；看看那一朵，更美。如果把雪花下的梅花看作一大幅活的画，那画家可真了不起。
　　我忽然觉得自己仿佛是一朵粉色的梅花，穿着似仙女的淡粉色衣服，站在雪花中。雪花从天上飘零在大地，我开始和雪花一起舞蹈，衣服四仙女的绸带在雪花中飘动。树枝上的其它梅花也想参加这舞会，也跳起了舞。过了很久，雪花停止了她那优美的舞姿，我也停止了舞蹈，静悄悄的站在那儿。黄梅花姐姐告诉我舞蹈的乐趣。白梅花妹妹告诉我最拿手的歌曲……
　　过来好一会，妈妈说：“该回家了。”我才醒悟过来，我不是梅花，我是在看梅花呢。
　　

有意义的活动 
河南驻马店市第十一小学李玮浩  
星期六，我作为天中晚报小记者参加了“建绿色家园，创生态天中”植树活动。
我们9时10分赶到了目的地——金顶山。这里已经是人山人海，车也排得满满的。
植树点在水上乐园的半山坡上。我们先挖树坑。不一会儿，我就满头大汗了，弟弟也满脸汗水还沾上了点土，像个小花猫似的，惹得大伙哈哈哈大笑。终于，我们的树坑挖好了。我去选了一棵银杏树苗，小心地放进树坑里，开始一点一点填土，浇水……大家在太阳下干得热火朝天，一点也不觉得累。终于，我们的小树种好了，像一个挺拔的战士，骄傲地挺立在山坡。


担忧
浙江桐乡市乌镇植材小学王珏阳指导：顾爱玉
　几天前的一次语文测试，让我至今都放不下心来。
　　那是一张大考卷，可能这张考卷并不是真正的测试，但是我还是在乎我测试的成绩。说实话，我认为我这次考试考得并不好，并不是我马虎，也不是我上课不认真，而是我真的不会做。照理说，在这样的情况下，我的担忧是多余的，可是我又特别在乎老师和家长的看法。老师曾经说过，她只批评上课不认真的同学，可我害怕老师误会我上课不认真，而我又不知如何解释，因为我语文一向很好。而若被家长知道，我也会受到批评。
　　一次，我来到讲台前看老师批那张大考卷。老师正批到一位男同学的考卷，叹了口气说：“哎，都错光的呀！”说着朝我笑了笑。面对老师，我只得强颜欢笑，一转过身，就有种不知所措的感觉。老师是如此相信我，如果我真考得很差，那岂不是太辜负老师的希望了！我忧心忡忡地回到了座位上。
　　如今，我一听到老师提起那张考卷，就浑身痒痒，心里不舒服。其实，我真的不是很聪明，老师提出的问题我大部分都答不上来，那张考卷，我已经竭尽全力了！
　　我很想马上知道我的成绩，又特别不想知道。这种既担心又害怕的感觉，真让我度日如年。






绿色低碳年
浙江奉化市居敬小学卓佳慧
　　那天，阳光明媚，是个郊游的好日子，我们一家人兴高采烈地走在去郊游的路上。我突然问妈妈：“我们去郊游的地点不是比较远吗，为什么还不开汽车？”妈妈神秘地回答：“这样就低碳啦！”
　　到了那里，我们把袋子里的东西拿了出来，有面包、牛奶、苹果、香蕉……我挑了一样东西就大口大口地吃了起来，妈妈看见我吃得那么香，露出了甜蜜的笑容。吃完带来的东西，我就自顾自往前走，却被妈妈一把抓住了，并对我说：“先把地上的垃圾清理一下，我们要环保和低碳。”
　　我明白了：如果我们做不到环保和低碳，地球会变得乱七八糟，这样我们以后还怎么生存下去呢？


给妈妈洗脚
浙江新昌县南瑞实验学校梁丁炎指导：甄玥
　　童年是一幅画，画里有我们五彩的生活；童年是一首歌，歌里有我们的幸福和欢乐；童年是一个梦，梦里有我们的想象和憧憬。童年就是宇宙，生活中的每一件事，就像星星在宇宙的每一个角落，闪闪发光。今天，就让我摘下那颗最亮最新的星星仔细看看吧！
　　下周二就是“三八”妇女节了，昨天一吃完晚饭，我就对妈妈说：“妈妈，我给您洗一次脚吧！”妈妈很惊讶：“你怎么会想到给我洗脚呢？”“这个嘛，保密。”我向妈妈扮了个鬼脸。“好吧，我今天就来享儿子的福吧！”妈妈笑眯眯地坐到了沙发上。
　　我拎来一大捅热水，帮妈妈脱掉鞋子，脱好袜子，再把妈妈的脚放到热水中。“哎哟，哎哟，怎么这么热？”我听了赶紧倒点冷水来降温，直到妈妈说冷暖刚合适为止。就这么一个调水温的过程，都让我感觉到原来洗脚并不是一件容易的事。接下来，我捋起袖子小心地把手伸进水里，轻轻地揉起了妈妈的脚，揉了脚背揉脚底。咦，怎么回事？妈妈的脚底怎么这么粗糙？我反复地按摩着妈妈的脚，妈妈的脚上已经长满了厚厚的老茧，我心里有种说不出的难过。我知道，妈妈时时刻刻都在为我操劳着，从我来到世上的这一刻起，一刻也没停过。我抬起头，只见妈妈那慈祥的笑脸,妈妈摸着我的头说：“我的儿子长大了！”
　　最后，我将洗脚水倒掉，将沾满水的地板拖干净……
　　晚上，我躺在床上辗转反侧，脑海里总浮现出妈妈粗糙的脚，想着平时妈妈对我的点点滴滴的好，不知什么时候，我的床单已经湿透了……


童年糗事
郑州八十八中海晴指导:王丽
    人生的回忆，犹如一颗颗珍珠，散落在天边，等待着我去把它们一个个捡拾起来，串成一串美丽的人生。而童年就是其中最美丽、最闪亮的一颗，美丽是固然的，但万物皆不完美，它也有瑕疵，走近它，昨日的往事，像投影仪一样投入我的脑海，历历在目，仿佛又回到了那时……
“吱呀”的一声，沉重的门被打开了，妈妈满面笑容地走进来，手里还惦着一袋东西，透过塑料袋，我看到那是几个像拳头一样大，色彩鲜艳的东东，让人看了就垂涎三尺，“那是什么东西呢？”那时我才4、5岁，对什么都十分好奇，看到这样的东西，好奇心自然深厚，一定要看个究竟。我扒开塑料袋，细细观察了起来，这东西真奇怪，有两种形状，一种比较大，颜色有红的，有绿的，有橙黄的，而另一种，由于在袋子底下，刚才没看见，现在才发现它们小小的，细细的，弯弯的，有点像妈妈的耳坠，颜色却红似火，红的似乎留了油，我越看越喜欢，刚想进一步“探究”下去，妈妈却把它们放在高高的桌子上，说：“我现在出去一下啊，宝贝儿，乖，别乱动东西，桌子上的东西别乱吃，回来有奖励噢!”说完便走了，留下了满腹疑问的我。好，既然不让吃，就去干别的，说干就干，我假装画画、观察植物、吃薯片……但其实心与眼一刻也没有离开那一袋“怪怪的东西”。终于，我撑不住了，爬上椅子抓起了那些东西，心里产生了一个念头，这些东西会不会很好吃？于是，我产生了丰富的联想：他们有点像番茄，会不会像番茄一样美味？让我试一试吧！我拿起其中的一个，用袖子擦了擦，张嘴就咬，正在这时，一个闪电似的警告刺向我的大脑，我浑身一激灵：妈妈不是说不让吃吗？如果我吃了后果一定很惨。“可是它看起来好好吃哦，吃一个应该不算什么，老妈发现不了，唉，吃小的吧，既好看，少一个又发现不了。”就这样，经过几个回合的“思想战争”以后，我依依不舍的放下大的，换了一个小巧玲珑的东西，一口咬了下去—它的汁水实在饱满，一下溅了我一脸，也泚进了我的眼睛里。瞬间，我嘴里、眼里，又痛、又麻，又辣，那感觉真是让人“永生难忘”，我用手去揉眼，没想到，更严重了，正在我“求死不得，求死不能”时，“天不亡我”，“救星”终于来了，妈妈一眼看到在地上翻滚的、又哭又闹的我，赶紧帮我洗眼漱嘴，一面又严肃的教育我:“不是不让你吃吗？怎么搞的？那是你大伯植物研究所种植的多彩新型辣椒，给了几个让大人常常，好奇害死猫！不能了吧？看你好奇弄的事！”。而我，只能低着头在一边乖乖地听着……
   经历了这件事，让我明白了，在做任何事时，都不要被它的表面所迷惑，要更深入的了解它时，才能去做，去尝试。
 这也算是吃一堑，长一智吧！


雪
山东日照市港二小吕相言指导：刘素芹 
　　早晨起来，我走到大街上，眼前的一幕让我惊呆了：我仿佛走进了童话王国，一层薄雪为无垠的大地上铺上了一层洁白的轻纱，路边的小房子也在白色的轻纱中朦胧起来，多了些情趣。 
　　天空中的小雪花还意犹未尽，乘着降落伞晃晃悠悠地往下飘。我情不自禁地伸出一只手抓住了五六片晶莹的雪花，放在鼻尖，清凉的气息沁人心脾；放到眼前，小雪花的纯洁美丽令人遐想无限；放到耳边，雪花在手指之间的融化，如动人的歌儿轻轻滑过。 
　　看着雪花静静地化去，我的心里也涌出一丝淡淡的忧伤。小雪花一定是去了别处，为另一座城市创造童话般的世界去了。想到这，我又欣喜起来。 


传话游戏
辽宁省朝阳市双塔区新华小学吕鸿霖 
    这是孩子们欢乐的一个半小时，是孩子们兴奋的一个半小时，千万不要以为这是在开联欢会，而是我们孙老师和我们在做游戏——传话游戏。
    游戏规则是：1、不许出声音。2、不许偷听。3、按照顺序传话。不得有误，否则红牌罚下。
    比赛开始了，老师把我们同学分成两个组，每组13个人，老师对我们的“排头”和对方的“排头”说了一句话，是：你是四，我是十，说话舌头要伸直。我看了看对方，他们可真是热锅上的蚂蚁——乱扑腾。我们可和他们不一样，我们可是平静如水地等着答案呢！终于轮到我了，我认真地听着，心里默默念着那句话，最后还是没记住，我又问了一遍才记住。我们队第一个交的，就等看答案正确不正确了。终于老师说出了答案，老师说完，我们正确了，却只见小闵站了起来，张牙舞爪地耍起小性子，我们大家都笑了。
    第二次题目是：小良赶着一群羊，半路遇到一只狼。这回是从后往前说，可就是有一个捣蛋鬼，不知姓名，连问了七八次，这可大大减少了我们的胜算。之后还是我们先交的答案，他们后交的，但是我们写成了“半路遇见大灰狼”。我们输了一局。
    第三局题目是：我是好孩子不是坏孩子，好孩子不爱坏孩子。我们完成得很顺利，我们对了，他们也对了，但是还是让我们抢先了一步，我们队赢了。
    这个游戏可真练听力和口才啊，从这个游戏里我明白了只有团结才能发挥出最大的威力。

那一次，我控制了愤怒的情绪
福建省泉州市第三实验小学许高宇
愤怒像一个魔鬼，一时的冲动让多少人走上了悔恨的道路。只要你与别人闹别扭，愤怒的魔爪便会抓住你，并促使你燃起愤怒的火苗。我也有那么一回愤怒的时候。 　　
那是一场硬笔比赛。书法类的比赛一直是我的强项，不是金奖就是银奖，因此，这次比赛我也信心满满，心想获奖对我来说应如囊中取物，小菜一碟。考题是《涴溪沙》，可是在我的脑海里总感觉是《浪淘沙》，所以出师不利，题目就写错了，只能用涂改带。半小时后，到了交卷时刻，老师批评我用了涂改带，于是让我重新写一张。有了第一次的教训，我看一个字写一个字，速度慢了点，但错误率降低了。一帆风顺地写完了，正当我欣赏我自己的“大作”时，同桌雷达般的眼睛立马察觉到我格式错了，并告诉了我。我心一惊又如泄了气的皮球似的，摊在椅子上，等待“死神”降临。 　　
老师走过来收卷。我无奈地告诉她格式错了。老师一听，脸色由情转阴，冷冷地说道：“那我有什么办法，都给你第二次机会了，谁叫你不把握好机会，大不了你不交。”老师话中也是生气的。听到后半句话，我心中燃起了愤怒的火苗，从摊在椅子上一惊而起，心想：不就是格式错了，有必要那么大动干戈吗？我越想越生气，那团愤怒之火顿时烧到心眼上，恨不得一口把老师吞下去。趁老师走后，同桌拍拍我的背说：“兄弟，不用那么生气吧老师可能也是一时生气，俗话说冲动是魔鬼，就别放在心上。”同桌一席话如一盆冷水使我清醒了许多。望望窗外，花依然还是那么鲜艳，树叶还是那样青翠欲滴，微风好像要吹走我的怒火，在窗口回荡。这些景色，让我冷静了不少。 　　
慢慢的，我回想刚才，心头不由得一颤，如果不是同桌的提醒，那团怒火早就烧坏了我的五脏六腑了。老师也是用心良苦啊，看来以后要多多体谅他人，不能成为情绪的奴隶。想到这，教室里又回荡当着我的欢声笑语。 　　 
  


童年趣事
重庆大渡口区育才小学彭朝晟指导： 彭代琼
小时候，我对什么事物都很陌生，因此闹出不少笑话。就拿在幼儿园发生的事来说吧！有人发现我的裤包前大后小，别人都觉得很奇怪，说：“你这裤子好稀奇呀，包包前大后小。”其实裤子穿反了，只不过没发现而已。
     还有一次，有个小朋友叫万盛，而万盛也是个地名，有个人要找他，我一听“万盛”这个词，以为他要去地图上找这个地方，我就把他带到地图面前，指着地图上“万盛”这块地，说：““喏！万盛在这里。”后来才知道他是找我们班的小朋友，搞得我很难堪。
     还记得老师提出可以把自己在家里喜欢看的光碟带到班上和大家分享，我最爱看《天线宝宝》，就把我最珍爱的那张带到班上去了。不过，大家早就不看《天线宝宝》了，觉得很幼稚，放光碟时，我还津津有味地看着，别人开始看不下去了，特别是电视里的天线宝宝不停地叫着“宝宝奶昔，宝宝奶昔”时，我也激动地跟着跳了起来，老师也看不下去了，但是也没换碟，放完后，同学们都骂我“婴儿”，现在想来还挻搞笑的。
     童年真有趣，不过我们一定要珍惜，因为时间一去不复返 
　


我家的“跳远高手”
广东中山市实验小学毕凡指导：黄文利
我家的那位“跳远高手”由于它太淘气了，在我上幼儿园的时候，爬上阳台，跳下了楼，我们再也找不到它了。但它那可爱的样子，至今我还留在我的脑海里……
　　我记得，在我上幼儿园读中班的时候，它经常跑到我的身边来。有时，奶奶扔给它一个小毛球，它也玩得津津有味！有时我带它去小区里玩，它老是活泼得无法无天;躲在草丛里，或者 跳进水池里去泡澡，过了一会儿，它洗的满意了才上来。小区里的保安叔叔常对我说：“小朋友，你看好你的兔子，别老是跳到水池里。”有一次，我把它放到阳台上玩，望着它那红宝石般的大眼睛，摸着灰灰的羽毛，我心里对它更怜爱了。
　　日子长了，我们就成了形影不离的好朋友。可是，有一天，我放学回到家奶奶跟我说：“那只小灰兔在阳台上失踪了，也许是跳了下去了。”我听了很难过，连忙跑到小区，我找了好久，也没有找到，就这样我们就分开了，但至今仍怀念它。



洗桌套
重庆市沙坪坝区育英小学闻章
昨天，老师布置了一条特别的作业，就是洗补桌套。
今天，我很快做完作业，决定自己洗桌套。我把桌套放进盆子里泡了几分钟，然后把桌套拿在手里，在脏的地方抹上肥皂，再把我在桌套上用铅笔画的人洗掉。我使出全身的力气才把桌套洗干净。
通过洗桌套我明白了一点道理，就是：在桌套上画一国，是非常容易的事，可是要想洗干净它是很不容易了。
从现在起我再也不在桌套上乱画了。


过年了
          江苏苏州市木渎中心小学赵佳璐指导：陈琼
    中国传统的农历新年终于又来到了！我又长大了一岁！
一大早，我就被“噼噼啪啪，噼噼啪啪……”的鞭炮声吵醒了。我激动地喊道：“噢！春节来啦！ ”一贯赖床的我这时“咕噜”一下子跳了起来，飞快地穿好新衣服，新裤子和新鞋子。
好不容易等到了晚上，我们全家要去饭店吃年夜饭啦！嗬！饭店里的人可真多啊，每个人的脸上都喜气洋洋的，每张桌子都坐得满满当当的，真是热闹极了！
 吃过饭，我和妈妈去逛街，哇！大街上到处张灯结彩，一串串明亮的车灯如同闪光的长河奔流不息。街上真是热闹极了！漂亮极了！
回到家里，我们坐在沙发上，看着精彩的春节晚会，里面的相声让我捧腹大笑，魔术让我目瞪口呆，怎么也搞不明白这到底是怎么变出来的。
新年的钟声敲响了，我们下去放烟花，烟花五颜六色，绚丽多彩，好看极了！在鞭炮声中我给外公、外婆、爸爸、妈妈拱手作揖，祝他们新年快乐，长命百岁。
    





有趣的实验
杭州市天长小学黄书祺
今天，在“文化快车”班上，毛老师给我们做了个实验。
实验品是两样普通不过的东西：一杯满满的水和一些回形针。
毛老师问我们：“如果把回形针放进一杯水里，你们猜，杯子里的水和回形针会怎么样？”
有的同学说，回形针会立刻沉到水底，然后水会溢出来。有的同学说，回形针可能会先在水面上浮一会儿，然后才沉到水底，不家的同学说……总之，大家都有不同的观点，也都跃跃欲试，迫不及待地要做实验。
我和同学们一样，心情很激动，很好奇，我们太想知道谜底了！
毛老师用拇指和中指捏了一个回形针，竖着让它慢慢接触水面，然后松开了手，只听轻轻地“咚”一声，回形针立刻沉到了水底。令人惊奇的是，水杯里的水并没有溢出来，纹丝不动。
大概是回形针放得不够多吧？我这样猜想。我和同学们一样，一脸好奇，睁大眼睛看着老师又用同样的动作将另一个回形针放到水中。
然后，毛老师又接连将一个个回形针放进杯子里，可杯子里的还是没有溢出来。
一眨眼，回形针已经占了水杯的二分之一，可水面仍然没有丝毫动摇。
“这是怎么回事？”我有些摸不着头脑。
许多同学跟我一样，百思不得其解：“这也太莫名其妙了吧？”“是啊，是啊！”“到底是什么原因造成这么奇怪的现象呢？”毛老师没有公布答案。
不过，这件事奇怪的事把我的好奇心引出来了，我决定要查一查资料，解开这个谜。
查了很多资料，问了很多人才知道，水没有溢出来的原因，这是因为水里含有矿物质，而回形针在水里增加了水的矿物质含量，以至于水表面的张力增大。同时，我还知道，不仅回形针可以，即使换成别的金属也可以。
有趣的实验，让我对神奇的世界又增添了一份好奇，并且从中学到了很多知识。


玩游戏 
浙江临海哲商小学四（5）班杨欣怡
星期五下午第二节是体育课，洪老师带着我们去操场上玩老鹰捉小鸡的游戏。
洪老师先选了一位同学来当“老鹰”，又选了一位高个子的同学当“鸡妈妈”，让其余的同学都来当“小鸡”。接着，同学们就做好了准备。
然后洪老师就喊了一声“开始”，话音刚落，“老鹰”就像箭一样扑向“鸡妈妈”和“小鸡”们，“小鸡”们在“鸡妈妈”的带领下躲着“老鹰”的追赶，一会儿往东，一会儿往西，一不小心，后面的“小鸡”因为跑得太猛，全摔倒在地上，“鸡妈妈”来不及回身保护，就被“老鹰”一个个给抓走了，最后只剩下一只“小鸡”了。这时，“鸡妈妈”赶紧让她蹲下，自己趴着身体紧紧地抱住“小鸡”，“老鹰”拿他们没办法，只能绕着他们转圈圈。
正当大家玩得满头大汗、开心极了的时候，下课的铃声响了。我们只好结束游戏排好队，在洪老师的指挥下，依依不舍地离开操场回教室去了。

穿针比赛
山东胶南市第二实验小学李蕙
课外活动时，我们班开展了一场激烈的穿针比赛。
随着老师的一声哨响，第一轮比赛开始了。看，台上的3位同学都在紧张地穿着针，欠组的代表眼明手巧，一下子就穿进去了，我们组得了第一名！
第二轮比赛开始了，这一次我是选手。我自信地走上讲台，心想：这点儿小事算什么我肯定也能得第一。老师吹完哨子，我就急急忙忙地开始穿针。不知怎么回事，一开始特别不顺利。我大眼瞪小眼，哆哆嗦嗦地要本无法把线穿进小小的针眼里，哎呀！不好，手给扎破了，我急得差点儿哭起来，我真怕我们小组的人说我拖后腿。我定了定神，沉着应战，终于把线穿进了针眼里，竟然还是第一名！我高兴得跳了起来，同学们也为我吹呼雀跃！辅导老师：薛美芬


小鸽子
福建泉州市晋光小学邱思铠
“颜色有白又有黑，经过驯养很聪明，可以当作联络员，飞山越岭把信送。”同学们，你们知道谜底吗》对了，就是鸽子。
星期六，我和妈妈去中山公园看鸽子，一进公园我迫不及待地冲了进去，到了鸽场，一群可爱的小鸽子呈现在我眼前，它们有的在屋顶上一动不动地看着天空，好像在思考些什么；有的在栏杆上一边看我，一边蹦蹦跳跳；还有的鸽子在舞动着它那美丽的翅膀，好像在炫耀自己。这些纯法听小生命，为中山公园增添了一道美丽的风景线。
看到这群可爱的不精灵，我忍不住想喂它们食物，我向妈妈要了点钱，买了一包饲料，我把饲料放在手心上，有些鸽子飞过来，胆大的就飞出围栏来啄我手上的饲料，胆小的就只悄悄地把头露出来吃。趁它们吃得热火朝天时，我仔细观察这群小鸽子，它们的身子很小，有的全身是白色的，有的像是穿上了一件燕尾服。最引人注目的是一只灰白黑相间的小鸽子。它头上的羽毛是黑色的。头部两侧长着一对水灵灵的小眼睛，在眼睛下面有着一张小嘴，脖子上的羽毛是黑色的，背部的羽毛是灰色的，肚子上羽毛是白色的，它还有一双朱红色的小爪子，非常锋利。
时间不早了，该回家了，我依依不舍地离开了中山公园，但这群可爱的小鸽子给我留下了深刻的印象。



淘气的小狗
山东阳信县实验小学王皓晴
伯伯家养了一只小狗，伯伯经常带它去奶奶家。小狗除了肚皮是粉皮的，全身都是乌黑发亮的毛。第一次看见它的时候，我还以为它没有眼睛呢，因为它的毛是黑的，的眼睛也是黑的，远远看上去像一块黑炭似的，因此姐姐给它取名叫小黑，但等我走近了才发现它那黑黑的小眼睛龙眼核一般大小，滴溜滴溜地转，可爱极了。
小黑走起路来歪歪扭扭的，妈妈说那是因为小时候缺钙引起的，叫做“O“形腿。别看它走路像喝醉洒似的摇摇摆摆，但它的鼻子可灵了。有一次，趁小黑不注意，我故意在雪里埋了一块红肠。小黑在院子里像侦察兵一样，这儿闻闻，那儿嗅嗅。不一会儿它就锁定了目标，用前爪扒开雪，找到了那块红肠，生怕我们抢它的红肠似的，一口叨进嘴里，用力地嚼着，接着吞进肚子里，然后用舌头舔舔嘴巴，摇着它的小尾巴笨拙地走来了。看它得意的样子，炫耀似的看着我们，好像说：“跟我玩？没门！怎么藏我都会找到的。游戏太低级了，不和你玩了。”接着摇着尾巴，得意地走了，看它那得意样，我被逗得哈哈大笑。
别看它这么骄傲，它也有哀求别人的时候。有一次，我把它关在阳光上，就和妹妹在另一个房间里玩了。玩着玩着，听到一种怪怪的声音：似猫、似羊、非狗的声音。循声望去，原来是伯伯家的小黑呀！看它那可怜的样子，用乞求的眼光看着我们，嘴里轻轻地哼着，鼻涕都急得流出来了，那得意劲儿早不知飞到哪儿去了。我和妹妹看它可怜，就把它放了出来，它又是摇尾巴、又是作揖的，让人看了好喜欢。
小黑的故事很多，希望有机会你也来看看它吧。

放假第一天
河南洛阳市西工区唐宫西路小学张竞文
一天放学，儿子马克对爸爸说：“明天就放假，爸爸您带我去野外玩吧！”爸爸满口答应了。
第二天一早，爸爸就起床了，准备好了面包、百味糖、水果棒棒糖、巧克力牛奶，还有好吃的九色冰冰盒。可马克还没有起床，这可怎么办呀？突然，他灵机一动，请来邻居大胡子爷爷帮忙，把马克的小床抬到了爸爸的车上。路边的游人看见了，都纷纷议论着。爸爸怕他们吵得声音越来越大，所以做了一个“别说话！”的手势。到了野外，爸爸把儿子马克的小床，轻轻地抬到了青绿、绵软的草地上。这时，太阳暖暖的光芒普照着大地，许多小动物们也都悠闲地踱出了家门。草地上立刻热闹了起来！两匹小马在马克的床边安闲地吃着嫩嫩的青草；几只小羊在欢快得耍闹；小鸭子们一摇一摆地跟着妈妈走向小河；小鱼儿在水里摇头摆尾，高兴得游来游去；爸爸则在茂盛的树叶下面，眯着眼睛晒太阳……
突然，一只大公鸡神气活现地走出了叶子小屋，“喔喔喔……”地叫了起来。马克终于被吵醒了，他揉揉惺忪的睡眼，睁开一看，哇！好美呀！爸爸听见了儿子的叫声，开心得笑了！马丁忽然想起了昨天他对爸爸说过的话，脸一下子红了！
 
莫高窟壁画到我们校园啦
江苏常州市局前街小学凌钰淇指导：邵佳丽
4月11日，是一个不平凡的日子。今天，来自敦煌的专家客人们来到了我们局小校园，与我们亲密接触。中午，来自敦煌的客人们将他们带来的精美图片布置在了我们操场上，我们以年级为单位，在敦煌导游的带领下参观游览。我们小记者也不落后，争先来到操场上采访。
来到操场上，长长的队伍着实让我吓了一跳。队伍从三号楼的教室门口排到了一号楼，长长的队伍如同一条长龙，蜿蜒曲折。不过，队伍中的同学们一点儿也不吵闹，静静地排着，十分有秩序。
我迫不及待地开始了我的采访之旅。首先，我找到了一位身披红绶带的敦煌导游姐姐。“请问为什么您要来保护莫高窟呢？”姐姐想了一想回答道：“因为莫高窟的壁画中蕴含着许许多多的特色民俗，而这些有的是在历史文献中没有的，我们要通过莫高窟来弘扬中国的文化，呼唤更多的人关心保护莫高窟。”“那么，作为我们小学生，我们又能为保护莫高窟做些什么呢？”姐姐摸了摸我的头，微微一笑：“你们如果要去莫高窟，切记，不要用手摸，不要拍照，从你们自己做起，回到学校也可以向同学们宣传，做好了这些，你们也就是为保护莫高窟贡献了自己的一份力了。”
　　

拔菜记 
浙江温岭大溪镇中心小学滕指导：蔡丹晓
星期五下午，妈妈带着我去外公那拔菜。正巧外公不在家，妈妈就带着我去了菜田。那里种满了各种蔬菜，我迫不及待地冲了过去。妈妈喊道：“慢点，小心脚底下！”我往脚底一看，哎呀，都是黑土黏糊糊的，鞋底都给糊上了一层。我马上退回来，乖乖地跟着妈妈从干净的路向菜田走去。
到了菜田里，我跃跃欲试，嚷嚷着：“我也要拔！”“好吧，我先拔给你看！”妈妈笑着答道。只见妈妈先将菜的根部抓住，用力往上一拉，菜便出土了，然后将根割去装进袋子。心想这还不简单，马上动手。我挑了棵最大的，可手太小根本握不住，于是双手抓满了菜叶往上一拔，扯下了好些菜叶。我心慌地偷偷地瞄了一眼妈妈，她也正看着我呢，妈妈走过来帮我把菜拔了出来，我在一边仔细地看着，记下了拔菜的要领。我越拔越顺手，拔下了很多漂亮的菜，妈妈也直夸我能干。我们一起拔了很多菜，满载而归。
拔菜真有趣！那天晚上的菜吃着也特别香甜！


我身边的雷锋
河南驻马店市第三小学周钰溪指导 ：马二红
一天，我坐公共汽车去置地公园玩。
坐车的人很多，我好不容易才找到一个座位。这时，一位满头银发的老奶奶上车了。车上没座位了，老奶奶只好站在那儿。这时，一个姐姐主动站起来说：
“老奶奶，您请坐。”老奶奶笑着说：“谢谢你，好孩子。”
姐姐说：“没事，这是我应该做的。”
我想：这真是我身边的雷锋啊！我一定要向她学习，做一个像雷锋一样的好孩子。

看戏
浙江缙云县第二实验小学徐尔灿指导：徐  晓
每年的正月初八初九，外婆家所在的村子——宫前村，都要迎龙灯和唱戏来庆祝包公的生日。
妈妈带我和表姐一起去看戏。我们费了九牛二虎之力才挤进了大会堂，可是尽管踮着脚尖还是看不到。于是，我们索性爬到窗户上去了，只见台上的阿姨打扮得很是时尚，随着音乐的节拍翩翩起舞，真好看，台下的观众更是掌声不断。接着是主持人唱歌，那声音听起来真优美。最后是表演魔术，可神奇了，把观众看得是一愣一愣的。


扫墓
贵阳黔灵小学杨川明
“清明时节雨纷纷，路上行人欲断魂。”每当我读这首诗时，便想起了清明节我们去追悼那些为国而牺牲的烈士们，是革命烈士们魂魄托日月，肝胆印河山,是你们使我们过上了幸福的生活，给我们创造了一个和平的环境，要是没有革命烈士们，那来的今天？
恰好我们今天要去扫墓，出发前，我们把小白花及在胸前，带着鲜艳的红领巾，使我想到了烈士们是如何用自己的生命才换来今天的辉煌，这红领巾上，有我们千千万万革命烈士的鲜血。走在路上，我们显得格外沉重，带着沉重的步伐，我们向烈士陵园走去。
 到了烈士陵园，中间有一块碑，上面写着几行醒目的大字，烈士墓，望着石碑，我想对烈士们说：“你们是祖国的优秀儿女，你们是我们学习的楷模。”随着全体默哀，我又想到了那些中国的汉奸走狗，“本自同根生，相煎何太急？”我也只能用卖国求荣这个词来形容他们了。而那些为人民利益而死的人，就是死得其所，为人民工作的人是受到人民的景仰，而那些欺压人民的人是受到人民的歧视。
默哀毕后，我们给烈士们献词，给烈士们献花圈，献小白花来寄托我们的哀思。
安息吧！烈士们，您看见了吗？您看见自己的子孙，自己的人民是如何变得强大起来了吗？我们会永远记住您们的事迹，直到永远永远！


急救
太原市桃园小学王新乔
“丁零零……”小闹钟扯着响亮的嗓门，硬生生地把我从美妙的梦境中拉了出来，我睁开蒙眬的睡眼，伸出手，拿起小闹钟一看——啊，已经七点十分了！顿时惊得我睡意全无。我飞快穿上衣服，一通胡乱地洗漱，嘴里叼块面包，拎上书包飞出家门…… 
初春的早晨,微风中仍透着一丝凉意，偶尔有小鸟在道路两旁的白杨树间时而疾飞时而停留，丝毫没有在意马路上人流、车流穿梭的喧闹声。 
我急急地在行人中躲闪穿行，突然，一阵有气无力的“汪汪”声吸引了我，我驻足一瞥，只见一只腿上受伤的小狗躺在路边，两只眼泪汪汪的大眼睛无助地看着我。 
我被它可怜伤痛的目光刺痛了，在它身边蹲下来。它腿上一寸多长的伤口在不时地浸出血，我用手轻轻地抚摸着它，然后掏出纸巾捂在它的伤口上，然后把它抱起来返回宿舍院里的存车棚，并麻利地找了个纸箱把它放进去，把我的早餐给它留下。 
刚要转身离开，它留恋地朝我“汪汪”叫起来。我用手拍拍它说：“可怜的小宝贝，乖乖待在这里，放学后，我接你回家！”随后,转身飞快地向学校跑去……


自信
湖北建始县民族实验中学杨垚 
做作业或考试时，老师、家长总会对我们 说：“自信点，你是最棒的！” 
上小学时，坐在我后面的是一位叫小朱的男生，他每天都会缠着我向我炫耀，比如什么“昨天的作业得了A+呀”，“今天的课程好简单呀”之类的。 
一天，数学老师布置了几道题，要我们在课堂上完成。翻开书一看，妈妈呀，这么难。我不由得吐了吐舌头。然后，静下心来，开始绞尽脑汁地做起来。只听见小朱在我背后不停地说：“太简单了！太简 单了!”没过多久，大家都做完了。 
“叮铃铃”，下课铃响了，我把作业本 交给组长后就直接出去了，小朱仍在不 停地说着这些题是如何如何简单，让我 感到心烦。 第二天，老师抱着本子进来了，说： “昨天的课堂作业有很多人没有认真做， 我念到名字的人今晚再重新做一遍。” 我指指那堆本子，对小朱说：“你要重 做。” 小朱翻了翻白眼：“你认为像我IQ这 么高的人会重做吗?” 我说：“那个本子有点像你的……” 小朱打了一下桌子说：“你成心咒我重 做，是不是？不过，像我这么聪明的人肯定 不会重做，不过你倒是要小心一点。” 　我无语，等着老师宣告重做的人的名 字。 
“小明，小石，小刚……” 
“小朱！看看你做的作业，一题都没有 做对，晚上重新做两遍!” 
我回头看了看小朱，他拿着本子，两眼 茫然，不断地看着自己的作业，嘴里还不停地说：“这怎么可能呢，怎么可能呢？” 
我问：“是不是算错了？” 
“不……不会呀，我……我都是按《全解》上抄的呀……”小朱蔫蔫地答道。 “那你再看看，是不是《全解》上有误。” 我建议说。小朱拿出《全解》，认真地翻起来。忽然，我看见他的脸由红到白，眉毛拧成了一 团。 
“怎么了？”我问。“哎……我……我把页码看错了，抄错答案了呀!” 
“啊？那你挺倒霉的。真不幸！慢慢抄吧，啊，别又抄错了啊。”我说。 
“嗯！谢谢你的建议！”他点着头说。 
“是啊，你的IQ那么高，怎么会连页码都看错呢？”我忍不住笑起来。 
“你！”小朱气得连话都说不出来了。我笑着跑开了。 


“出国一下长高了” 
广东深圳市中央教育科学研究所南山附属学校赵海伦
    去年暑假的一天早晨，在温哥华国际机场，妹妹突然对我说：“看那些叔叔真高啊！”果然，那些来托运行李的叔叔，比一般人高出一头。他们个个穿着白色的运动服，胸前还绣着一面鲜艳夺目的五星红旗。“哇塞！是中国的！”一会儿，又来了一批，一样的高个子，一样的衣着，真是神气极了！他们长得倒不一定壮实，却个个浑身是劲儿，充满了自信和勇气。
我和妹妹都说，好像在哪儿见过他们。妈妈说：“那个是阿联——易建联，后面那个叫大郅——王治郅……”我喊起来：“哦，是中国男篮！”
过安检门时，我看见普通大人都昂首挺胸，国家队的叔叔却要弯腰低头才能通过。鹤立鸡群！我一下想到了这个词。到了候机厅，我看见有叔叔们在那儿休息。我心想：真好！能和他们坐同一架飞机飞纽约，要是能和他们合个影多好啊？我把心里话悄悄地告诉了妈妈。妈妈说可以，不过，要我自己去联系。
“叔叔好！”我走到易建联、李楠、孙悦叔叔的面前，有礼貌地说，“我是来自深圳的小学生赵海伦，能和叔叔们合个影吗？”他们爽快地答应了。我站在他们身后，妈妈举起相机“咔嚓”一声，拍下
我平生第一张和我国超级球星的合影。后来，妹妹也赶来，我们又和大郅叔叔合影了。
飞机上，有两三位叔叔坐靠过道的座位，只得侧身坐，并无奈地将一双长腿伸到过道上来了，就像大人坐幼儿园小靠背椅。在纽约机场提取行李时，我看到不少大人躬着身子才将行李从传输带上搬下拖走。可叔叔们伸出一条长胳膊，用大手将行李包轻轻一抓就拎起来了。嘿！他们就像建筑工地上的大吊塔！
出了机场，我们还想着国家队的叔叔。妹妹说他们好可爱，我说我爱他们。妈妈笑着问我为什么爱。我说我在电视上看过他们打球。真是超好，一级棒！
到了曼哈顿第７大道的喜来登酒店，我伸手向妈妈要手机：“让我给国内的爸爸打个电话吧！”
“你要对你老爸说什么呢？”妈妈问我。我说将来长大了，我也要当“国家队”。妈妈吃了一惊：“咦！你也去打篮球？”我说是不打篮球的“国家队”。妈妈又问：“难道是打乒乓球？打排球？踢足球？……”我一个劲儿地摇头。“那你要当什么呢？”妈妈满脸疑惑。“就像爸爸——”我说，“他管的公司、企业，不是纳税大户吗？不过，我看只有一丁点儿像……”
“啊，我明白啦！”妈妈兴奋地说，“你想当一级棒的人，当‘国家形象代表’……”“对对对！可以这么说。”妈妈说着将手机递给我。你猜猜：国内的爸爸当时对我说什么？
“我的好女儿！你也想当‘国家队’，爸爸举双手赞成。这趟出国，你一下子长高了——我说的不是身高而是思想……”


我的心思
辽宁大连市沙河口区新建小学王雪妮 
我已经有一个月没有去游乐场了，妈妈答应我4月17日就去。还好，早上起床天气还不错，可是8：00~9：00，太阳走了，乌云悄悄走来，好像告诉我：“你休想得逞。 ”我好担心啊！ 
白白的云好像也看出我的心思，云姐姐说：“不要着急，我帮你对付这个大坏蛋！”说着，云一脚把乌云踹到旁边，乌云生气地说：“我会回来的！哟哟！好疼! ” “太阳出来喽！”我一下蹦了三尺多高，露出了甜甜的微笑。 
“创意串词作文”每月提供三个写作关键词，写一篇200-500字的小作文，这三个词必须都用上。赶快动笔吧，请尽情发挥自己的想象力，亮出你最特别、最生动、最有趣的创意作文。 


画眼镜
重庆市巴蜀小学董凌威  
回想起小时候，有趣的事还真不少，最有趣的是我给爷爷画眼镜，至今回想起这件事，还叫人忍俊不禁。
那是一个阳光明媚的上午，爷爷在书房看书写文章，我也跟着爷爷在书房里看书。不知过了多久，耳边传来了“呼呼”的鼾声，转过身来一看，哈哈，爷爷竟然不知什么时候倒在旁边的床上睡着了。我慢慢地站起来，轻轻放下书，悄然无声地给他盖上了一床被子。只见爷爷仰面朝上，双眼紧闭，八字胡须格外醒目，枕着一本厚书睡得十分香甜。看着爷爷熟睡的模样，我灵机一动，要是给爷爷戴一副“眼镜”，那该多有趣啊！
我捋捋爷爷的胡须，他一动也不动，嗯，时机成熟了！说干就干，我蹑手蹑脚地找来一支黑色水彩笔，在爷爷的脸上轻轻地画起来。我先围着爷爷的眼睛画了两个大大的圆圈，歪着脑袋看了看，不太明显，又拿起笔，慢慢地描了几下，这下明显多了。然后又在他耳朵两旁画上了“眼镜架”。大功告成，看着爷爷戴着“眼镜”的滑稽模样，我禁不住为自己的“杰作”拍手叫好。
没想到拍手的声音把爷爷吵醒了，他看到我笑得前俯后仰，也情不自禁地哈哈大笑起来，他自言自语地说：“我看书都睡着了。”正好这时候奶奶叫我们吃饭，我和爷爷一起走到客厅。奶奶看见爷爷，笑得两眼眯成了一道缝；爸爸见到爷爷，笑得赶紧走开了；姑姑看见爷爷，笑得弯了腰，捂着肚子跑了；我笑得上气不接下气，连眼泪都笑出来了。
爷爷莫明其妙地看着我们，不知道到底发生了什么事，他左右上下打量着自己，还是没有发现什么，也跟着哈哈大笑起来。这时，妈妈回来了，进门看见爷爷这模样，笑得连手上提的东西也掉在了地上。后来，妈妈才告知了爷爷戴“眼镜”的事，这段家庭笑话才算告一段落。
现在一想起这件事，一想起爷爷当时的模样，我都会忍不住笑起来。不过事后妈妈好好教育了我，要我从小尊老爱幼。我想，如果爷爷需要的话，长大后我一定要给爷爷买一副最好的眼镜，不再给他戴我画的“眼镜”了！






在电梯里
重庆第九十五中学赵雨馨
能感受到在电梯里的沉闷气氛吗？
记得最初搬进小区时，乘电梯是一种享受。可是久而久之，却变成了一种折磨。我每每走进小区，总会左顾右盼，看看周围有没有其他人，当没有看见一个人影时，不安的心会立马平静下来。我和双胞胎姐姐都一样，不像大人们，见到邻居总能从容地问声好，当看见邻里邻居路过时，总不情愿主动地打声招呼。一旦看见后面有认识的人，立马像兔子一样跑得飞快，用最快的速度打开了防盗门，死死摁了几下电梯按钮，冲进电梯，立刻全身心得到了释然，自顾自地上楼去了。
偶尔的，来到电梯门前，左等右等电梯下不来，后面的人已经加紧步伐跟了上来。无奈之下一同坐了电梯。如果是个熟识的人也还好，问问你几句最近的学习、家人什么的；要是个陌生人，那才难堪。几个人站在这儿，谁都不认识，也谁都不说话，静如死水，空气好像都凝固了一样，能清楚地听见每个人的呼吸。一个人咳一下，或者故意用衣服摩擦的声音打破这片沉寂，也能给每个人都带来些宽慰。短短的几十秒变得仿佛几个世纪，几双眼睛都不约而同牢牢盯着显示屏，离自己家越近，就越焦急，空气稀薄得喘不过气来，心跳加速了几十拍，拘束得要命。
有时，我和姐姐一起，还要忍受着旁人打量着穿相同衣服的我俩的好奇目光。到达楼层的声音响了，心里的石头马上落了地。走出电梯，好像从监狱里出来重见天日了，长呼一口气，霎时间轻松了许多。
哎，电梯里的沉闷气氛，能变一变吗？


成功的收获
山东聊城北顺小学张诗睿  
从小到大，我经历过的事如同天上的繁星数也数不清；同沙滩上的贝壳捡也捡不完……而让我记忆最深的是一次作文获奖的事。
去年，我参加了“聊城晚报小记者”，每几个星期有一次活动。前几个月，举行了一次“寻找雷锋足迹”的活动，要求先到社会上调查，再写一篇作文。我得知后，赶紧复印了几份调查问卷，到街边进行调查。为了调查、整理，我牺牲了玩的时间。最后整理完之后，我又查找了很多资料，本来学习就很紧，每天做完作业还要写课外作业，又腾出时间写作文，经过我的不懈努力，草稿终于出来了，我又让老师、家长修改了几处，又添加了一些资料，这才得以完工。
我把作文写在稿纸上已是交作文的最后一天了。这天晚上，我认真努力地写，一行行字迹在稿纸上飞快地出现，我写了三张纸。我写完时，已是晚上十点了。
终于，我的作文获奖了，还在聊城晚报上刊登了。寻天在百大三联的门口还举行了一次联欢会，我登上高高的台子上去念我的作文。春风轻轻地吹着我，地上的小草仿佛也在对我笑，路边的大树也用叶子为我唱歌，就连太阳也在给我庆贺。我越念越兴奋，好像以前付出的努力没有白费，以前的汗水没有白流，以前的辛苦都烟消云散了。最后，主持人还给我发了一个学习机，可我觉得它是个荣誉，是个无价之宝，我心里真是比吃了蜜还甜。
事虽过去了多长时间，但我却没有忘掉，它将永远插在我的记忆的相册中不会遗忘！



嘭，爆米花
湖南郴州市北湖区湘运学校凌笠凯
下午，楼下来了个打爆米花的人，我好奇地跑下楼。
打爆米花的是一个老伯伯。 他面前摆了一个火炉，柴火在里面熊熊燃烧。火炉上放了一个装米的罐子，边上还接了一个风箱。
老伯伯正在为一位小朋友打爆米花。他一边转米罐子，一边转风机，时不时添些柴火。突然，老伯伯把米罐子拿了起来。放在地上，塞进了装爆米花的篮子里，我好奇地站在那里。老伯伯对着米罐子一踩，嘭的一声巨响，我的耳朵被震得嗡嗡直叫。
老伯伯把篮子一抖，将布袋解开，满满一袋香喷喷的爆米花蹦了出来。没多久，伯伯又把米罐子拿出来。这次我总结了教训，把耳朵蒙起来，跑开了，别的人看了，也把耳朵蒙了起来。嘭，又一罐热腾腾的爆米花出炉了。
嘭，嘭，嘭……随着一声声巨响，老伯伯打出的爆米花越来越多。


观雨景
沈阳市浑南城区第一小学吴冠卓
今天早，天空阴沉沉的，像蒙上了一层神秘的面纱。走在上学的路上，乌云密步，老天板着脸注视着我，好像气哼哼的样子。狂风大作，风吹得树枝上残留的枯叶哗哗的响，卷着地面上的落叶东冲西撞，我顾不上再看，赶紧一溜儿小跑进了学校。
上午，我们正上课时，雷公“咚咚咚”打着鼓赶来了。乌云开始翻动，“咔嚓”一声，一柄闪亮的长剑划破开空，紧接着，雨点噼里啪啦地掉落下来。一颗颗雨滴好似一粒粒珍珠倾泻而下，成串的雨滴又好似一条条银龙降落地面。路上行人纷纷打开五颜六色的雨伞，像一朵朵雨中盛开的鲜花。
雨，越下越大。由丝丝小雨变成了瓢泼大雨。雨点打在玻璃上、屋顶上、雨伞上……组成了一支雄壮的交响乐队，演奏着大自然的美妙乐曲。马路上一片积水冒着调皮的泡泡，操场上远过多望去雾气腾腾。一切都笼罩在水气之中。
中午，雨停了。空气中弥漫着湿润的泥土的味道，地面上所有的一切都被冲刷得一尘不染，仰望天空，湛蓝湛蓝的，天边若陷若现地挂着一道彩虹。雨后的世界真美呀！






乐观，你做到了吗？
　南京实验国际学校小学二部王志豪指导：李静
 　　翻开《鲁宾逊漂流记》这本书，里面有一个“不知天高地厚”的小男孩，不顾家人的一再劝阻，义无反顾地去实现自己的梦想。他，就是鲁宾逊。
　　在那片不毛之地上，正是坚持、乐观，给了鲁宾逊活下去的希望，他凭借着乐观向上的精神和勇气克服了一个个困难，用那只破船上简单的不能再简单的生活物品活了下来，成功地实现了自己的梦想，创造了奇迹！
　　我们也要有这种乐观向上的精神，坚持下去，虽然也许不会像鲁宾逊那样名垂青史，但也会因为自己努力过，坚持过，而感到自豪！
　　如果没有险象环生的今天，怎么会有灿烂辉煌的明天呢？坚持、乐观，你做到了吗？胜利只属于奋斗的人。从现在开始做一个有理想的人，用乐观向上的态度去迎接充满希望的明天！



期望和鼓励使我不断进步
                   南京丁家桥小学杨海玥 
    我从小体质较弱，经常感冒发烧。爸妈害怕我生病，总是特别在意我的日常生活，有时还特别宠着我，生怕累着冻着。到了小学，爸爸还是坚持接送我，并每天帮我我背书包，拎东西，总之一句话，只要爸爸在我身边，我总是一身轻松。时间长了，我也养成了比较懒散的习惯，爸爸看在眼里，急在心里。
随着年龄的增长，我生病的次数少了，但体质一直没有改善，在学校体育的测试中成绩经常排在后面。在与爸爸交流过程中，我向爸爸说明了我体育成绩很差，爸爸听了以后没做声，后用很平静话语教育我在课余时间里要多运动，爱劳动，有时给我一些劳动任务，可是我一下子很难改变这种懒惰的习惯，更不愿意运动。
爸爸对我仍充满信心。他鼓励我说：“玥玥,其实你的柔韧和力量还是不错的，只是耐力不足，这需要用自己的毅力去克服，只要持之以恒，坚持锻炼,你的体育成绩一定会很快上去的。”在爸爸的安排下，我暑期参加了跆拳道培训班，每天坚持训练，到培训班考核时，我达到了黄带的水平。
在爸爸的期望和不断的鼓励下，我逐渐对体育产生了兴趣，并取得了一点成绩。在课余时间我还练习打羽毛球，开始在外婆家跟外公练习，有了一点基本功后，我又和爸爸对练。爸爸总是给我好球，每当看到我有了一点进步，就鼓励我说，你打得真好，真有羽毛球的运动天赋啊。其实我知道我的水平只是一般，但爸爸鼓励的话语还是让我信心大增，在接发球中能够全神贯注争取打好每个球。伴随着爸爸不断的赞扬，我越来越喜欢打羽毛球了，从开始的四五个回合到现在能和爸爸打四五十个回合了。在运动的过程中虽然很累，也会出汗，但心里很高兴，我现在的体会是：运动使人快乐，使人健康，使人能够克服困难，不断进步。
爸爸对我说过，儿童在成长的的过程中需要身体，智力，情感以及社会交往等方面全面协调发展。作为儿童，我有时犯了小错误是害怕家长批评的；如果有了点成绩，内心是特别希望被家长肯定的，鼓励的话语让我很愉快，很有成绩感。而事实上爸爸看到我任何一方面的小小的进步，都会用激励和赞扬的话语，甚至流露出赞许的目光。正是这种期望和鼓励使我不断进步。


让流水不再哭泣
磐安县安文小学曹晨悦
　  我躺在草地上，鸟儿在天空飞舞，向我高歌，向我欢笑；鱼儿在水中舞蹈，向我招手，向我诉说。风，是那么柔美，那么轻盈，久久，回荡在我的身旁。大盘山在我脚下，伴我左右，带我，领略大盘这一无限美好的风光。那漫山遍野、郁郁葱葱的树啊，手拉着手，护卫着头顶这片美丽的蓝天，脚下这条清凌凌的河。似乎，这是一处神圣不可侵犯的圣地。好一座美丽的大盘山！
　　又是一年春风绿江南。啊！变了，变了！我走到小河旁小河失去了生气，变得毫无光彩。河边，垃圾成堆，像塑料袋、衣服、书本等等，被人们淘汰的生活用品更是数不胜数，靠河的小树上挂着被子，扯着衬衣，依稀可见昨日洪水泛滥的情景。水，变得好脏，好脏……往日村妇们洗衣打闹的声音，没了，小鸟叽喳的画面，没了。取而代之的是小鱼干巴巴的尸体，花草痛苦的呻吟。这些一手造成的罪魁祸首——人类，如今也变得胆怯，也不敢上前，也望河兴叹，这是为什么？小河仿佛多了什么，少了什么——啊！原来是多了垃圾，少了生机！
　　假如我们不保护环境，眼中的泪水将是我们最后的水源，假如我们不保护环境，沙漠将是我们最后的土壤，假如我们不保护环境，我们将会像恐龙一样销声匿迹……这一切，是多么可怕，难道不足以令人瞠目结舌吗？
　　让我们保护环境吧！不要让这么多悲剧出现在我们眼前，不要让这美丽的大盘山消失



幸福学子的幸福
 　         　宁波幸福苑实验学校熊霄指导：倪小燕
　　“和声细语展新淑女气质，谦逊礼让显新绅士风度”。新学期的第一天，校门口就挂出了一条大大的横幅标语。如今，争做“新淑女、新绅士”的口号早已响彻在每一个幸福苑学子的耳畔。
　　“Ｇｏｏｄ  ｍｏｎｉｎｇ  ｔｅａｃｈｅｒｓ  ａｎｄ  ｓｔｕｄｅｎｔｓ！”那是每一个清晨值周岗同学送上的亲切问候；“对不起，你先走！”那是我们同学在楼道上“狭路”相逢时的一声声谦让。中午的校园内，不再看到我们疯狂地奔跑、嬉闹，脚步声变得那么轻盈；课间的走廊上，不再听到我们“高分贝”的喊叫、吵闹，说话声变得那么轻柔；午时的餐厅里，不再瞧见我们随意地挤推争抢，排队变得那么有序……文明就这样跃动在我们校园的每一个角落，有时是一声礼貌的问候，有时是一个恭敬的鞠躬礼，有时是一种相携的关爱……于是，校园里的春色就更浓了。
　　作为“幸福苑”的一名学子，我成长着，也幸福着；作为“新淑女”的一员，我幸福着，也努力着。我会努力以最美的言行为这幅和谐的画面添上一抹亮丽的色彩。


我的美丽新世界
广东深圳市南山外国语学校文华部江佳蔚
    睡梦中，我描绘着自己的理想——一个和平、美丽、干净的世界。突然，一阵清晨清脆的鸟叫声把我从甜蜜的梦乡中唤醒。在我睁开朦胧睡眼的瞬间，我看见窗前停着一只黑色的小鸟，它扑扑翅膀想飞上蓝天，却只是挥动羽翼久久悲鸣。我走到窗前一看，不知从什么时候起，天空已不再蔚蓝，不再高远，灰白的天空像飞荡着一片灰沙，低矮的浮云漫无边际地飘荡着，小鸟忧郁的眼神写满了不解：“晴朗的天空不再美丽，这是为什么呢？”
    吃完早餐，我捧着白色的花瓣，独自一个人漫步在住宅区的小道，浓郁的香樟梧桐的香气沁人心脾。我抬头一看，原先林荫密布的小道上绿树日渐稀疏，蒙上了一层厚厚灰尘的嫩叶不再翠绿欲滴。一只小狗疲惫地穿行在川流不息的车流中，它小心翼翼地快速穿过小道，到达小道另一边还忍不住回头望了一眼，似乎在说：“宁静的早晨淹没在喧闹的车笛声中，这是为什么呢？”
     太阳越升越高了，我约了同学来到人民桥附近逛街。马路边正在施工，灰尘一阵一阵地跟着人们的脚步扬起来，黄雾般的，像翻腾着一条拉长的烟雾阵。河里原先清澈的水已经变黑了，水面上浮着一层泡沫，发出呛人的臭味。我的视线被一群蚂蚁吸引过去，身心疲惫的蚂蚁在无力地爬行着，无助地被人们的大脚踩死，幸存的几只蚂蚁痛苦地说：“人们拥挤在大街小巷上，还挖空了我们的家，让我们无法安居，无法生存，这是为什么呢？”
    眼前的情景使我想起了长江的洪水，想起了黄河的断流，想起了戈壁的大沙漠，想起了地球的臭氧层，想起了北极的冰在融化……如果你珍惜、热爱大自然，大自然将成为人类善良的慈母，但如果你破环、伤害大自然，大自然也可能成为给人类带来灾难，使人类走向灭绝的屠夫。
    我要发明一种水草，只要把水草的种子洒在河水里，它就会吸走河里的垃圾和有害物质，让混浊不清的河水变得清澈见底；我还要发明一种环保因子，它能让花草树木长得更加生机勃勃，让花草树木更好地制造氧气，让清新的空气温馨地轻拂大地，让明净的天空如蓝宝石般灿烂迷人，让小鸟舞姿欢快地翱翔……
  
《狼牙山五壮士》读后感
山东日照市实验小学尹萍 
　你可曾想过，祖国的今天是怎样创造出来的？你可曾想过，黎明前的黑暗是怎样结束的？没错，是浴血奋战的先烈们抛头颅洒热血赶走了侵略者，是他们用鲜血换来了一个新中国。 
　　在鸦片战争、火烧圆明园、卢沟桥事变、南京大屠杀……这些令人发指的的战争中，我们失去了多少兄弟姐妹、我们的祖国又失去了多少瑰宝。 
　　在“猪仔”、“东亚病夫”、“华人和狗不得入内……”的嘲讽中，我们又历经了怎样的奚落与耻辱。你是否看到过这样一个场景，清晨阳光照耀的大地上，七连正进行着庄重的点兵仪式，当听到马宝玉、葛振林、胡福才、胡德林、宋学义这几个令人熟悉的名字时，你可能没有察觉，静静的台下有多少人的眼眶是湿润的；你可能没有察觉，有多少人的手在微微颤抖；你可能没有察觉，有多少人紧握起露出青筋的拳头。 
　　他们英勇不屈的精神让多少人为之感动，如果历史能重演，我真的想对他们说：“虽然你们并不完美，可是你们足够伟大！” 



读《乌塔》有感
郑州市东关小学赵若凡指导：杨继红
　最近，我有幸学到了《乌塔》这篇课文，乌塔在14岁时就能独自游历欧洲，我被乌塔那善良、大胆、细心的品质所折服。
　　读了这篇文章以后，我心里产生了强烈的震撼：为什么中国孩子不可以独立自主呢？难道人们所说的“安全”就是对孩子全部的爱吗？我们是一群渴望去窗外自由飞翔的小鸟，而现在家长们对我们的溺爱，简直是捧在手里怕掉了，含在嘴里怕化了，父母过分的关爱让我们窒息。
　　在家里，我不做任何家务，都是家长包办。我只是学习的小能手，真可谓是“两耳不闻窗外事，一心只读圣贤书。”每当我学习闲暇时，想去帮家长做点什么，总是被爷爷奶奶拒绝，结果，变成了真的书呆子。
　　在中国，在家里养尊处优的孩子不止我一个。我听过一个真实的故事：一位考上了名牌大学的学生，只是因为自己不会洗衣服、叠被子，甚至不会整理书包而辍学。由此可见，中国的孩子多么缺少独立自主的意识，生活上太多的依赖，思想上太多束缚，行动上太多的无奈！那些把孩子紧锁着的家长们，快打开门窗吧！
　　乌塔是幸运的，她有着丰富的阅历，有着广博的学识。她有亲自实践、亲自品尝生活苦辣酸甜的神奇经历。而我呢，是幸福的，但却是有缺憾的幸福！在这里，我要对同龄的朋友们说，主动从父母溺爱的怀抱中走出来，锤炼自己独自生活的意志！我要对所有的中国父母说，给孩子撑起一片独立自主的蓝天，让爱更充实，让爱更完美！        


流动的生命
成都市树德联合学校罗媛元
我的生命本是一张白纸，我乘风破浪，行驶在人生的海洋中，海水不断拍打，冲击着我。冲击我时，我会感到疼痛，但也正是因为冲击，我才走过了不少的海域，领略了祖国山川的大好风光。
生命，是一把耕耘万顷良田的铁锹；是一幅与风浪搏斗的船橹；是一首谱写春天耕耘秋天收获的乐章；是一声久别重逢后的问候。 
生命原是一张白纸，空空荡荡，但经过人生的阅历后，生命便有了不同的色彩，在成长的道路上，给予我们动力，让我们的生命之船在航程中不断地前进。 
我的生命本是一张白纸，我乘风破浪，行驶在人生的海洋中，海水不断拍打，冲击着我。冲击我时，我会感到疼痛，但也正是因为冲击，我才走过了不少的海域，领略了祖国山川的大好风光。 
在这场漫长的旅途中，我从一身洁白瞬间变得五彩斑斓，在海洋中，我的色彩将会渐渐增加。 看着我多彩的一身，心中的自豪感油然而生，当然，在色彩中红色、绿色、蓝色将会突出显著。 当我起航时，绿色姐姐就陪伴在我左右，因为那是我对生命的向往，对生命的热爱。我不断地向前前进，我的心中充满希望。我天马行空，坚持不懈，满身的绿色装载着我满身的憧憬，我前进着。 
走过数不胜数的地方，我穿越过一条条流域。每当我战胜“暴风雨”，进入“阳光明媚”的世界，看着两岸别具一格的风光，我的心中便充满了喜悦、欢乐，我的身边，有了红色仙子这位知心朋友。 
每当我路过一个地方，遇到一些不平事，我总是挺身而出，与邪恶抗争，为正义为战，于是，正义的蓝色卫士便加入了我们的生命团队。 
当然还有其它色彩在我身上流动，我有伤感的紫色，每当我孤独，紫色便会慢慢扩展，但我很快会让它转瞬即逝，因为，我是个开朗、自信的人。 
我的身边有位灰色狼，我虽然信心满满，但有时不免被“风暴”打倒，当我喘息地躺在沙滩上，看着“风暴”骄傲地站在我面前，我捏紧拳头，一股热血直往上涌，我的内心呼喊着，打倒耀武扬威的灰色狼，可恶的家伙。生命的热情支持我，最后我与三位英雄抗胜了所有的灰太狼，我又站了起来继续扬帆远航。 
我的生命，是多姿多彩的，神鸟经过磨练才会发出耀眼的光芒，我的生命也一样，生命的色彩由我支配，生命中的困难由我打倒，我相信，流动的活力将会在我生命中永不停息！


最顽强的生命
           辽宁省实验中学合作学校王梓默指导：高姗珊
　前几天，我回家时，突然发现地板上有一个黑色的小不点正在地上爬来爬去。我定睛一瞧，啊！原来是蟑螂！我毫不犹豫地踩过去。这一踩，对我没有什么伤害，可是对于“小强”来说，应该等同于“2012”了吧！果然，我抬起脚后发现“小强”的肚子已经扁了，但是紧接着令我吃惊的事情出现了——被我踩得已经扁扁的“小强”，居然又动了起来，挣扎着向前爬去。于是我又向“小强”补了一脚，我听到了轻微的“啪”的一声。哈哈！这回“小强”可要彻底完蛋了吧！我用纸巾把这个已经不动了的“小强”给包起来，扔到垃圾桶里。 
　　原本以为“小强”已经彻底被我“消灭”，当我从洗手间出来时，发现残缺不全的“小强”居然又艰难地爬上了垃圾桶的边缘！我被眼前发生的一幕惊呆了，这么一个弱小平常的“小强”，它的生命力却是如此顽强，如此令人震撼！ 
　　我竟然对这个小小的生命产生了敬畏，决定放弃继续打击它。这是对生命的敬畏！对执著的敬畏！ 
　　我忍不住去查询、去思考：“小强”这个物种为什么保存至今，原来他们“基因突变”的能力非常强大。经科学家们认定，以我们最新发明的灭虫药对付“小强”的话，只需要一个星期，他们就能飞快地产生出新的基因来对抗强敌。你会发现，“小强”们只在你视线中消失了几天，过不了多久，又拖儿带女地出来讨生活了！正因为有如此强大的变化能力，这个物种已经在地球上存在了3.2亿年，和恐龙同属一个时代！而人类也不过300万年的历史而已！ 
　　对于人类生活来说，“小强”是既脏又令人讨厌的。换一个角度，这微不足道小动物的顽强、执著的生命力，却着实值得作为万物之灵的人类进行深切的思考！ 


《皮皮鲁和舒克贝塔》读后感
               南京市金陵中学河西分校小学部袁致彬
　　最近，我读了一位叫郑渊洁的作者的《皮皮鲁和舒克贝塔》，书中讲了很多小男孩皮皮鲁与小老鼠舒克、贝塔的有趣故事，但我喜欢的是：出生在不好名声的老鼠家庭的舒克与经常受坏猫欺侮的老鼠贝塔逃离家庭后的遭遇。 
　　因为是老鼠，舒克和贝塔生活在不同的地方，但它们的情况一样，总是被其他动物嘲笑、孤立、痛打臭骂。终于有一天，这两只小老鼠忍不住了，舒克找到一架遥控飞机，贝塔弄到一辆坦克，它们离家出走了。一次偶然的机会，把这两个素不相识的小老鼠变成了所向披靡的组合。为了不被其他动物欺负，不被其他动物看不起，它们决定改变自己的身份，它们化装成了其他动物。舒克和贝塔开始做好事：帮助别的小动物运送食物、救猫、打击海盗……小动物们终于改变了对它们的印象，和它们成了好朋友。 
　　看完这本书，我深有感触，它让我明白了两个很重要的人生哲理：第一个，做人一定要帮助别人，多做好事，只有做了好事，别人才会尊重你、爱护你、喜欢你；第二个，俗话说“独木不成林”、“团结就是力量”，只要团结一心，和谐共处，就没有什么做不到的。 
　　我喜欢这本书，它让我懂得了许多道理。 



勇敢无畏的战士
山东烟台市工人子女小学胡馨月指导：邱园园
《再见了，亲人》学完这篇课文想象志愿军打仗似的场景。
——题记
    第五次战役这几个字是个悲惨，谁也不能阻止。可勇敢的志愿军却不害怕，他们勇敢无畏，坚强不屈。
    打仗时，由于战士们的敌机被封锁，没法供应，但战士们没有退缩，勇敢的跟敌人作斗争。
    枪林弹雨的战场是死神的手掌，可战士们却没有受到阻挠，大喊道；“为抗美援朝，冲啊！”
    几位战士埋伏在弯道中射击，有个战士手腕不幸被突如其来的子弹击中，鲜红的血液匆匆往外流，可他没有当回事，而是继续拿起枪把子弹往敌人胸膛射。
    这场战争就这样打了五十多天，敌人也很努力，我方伤亡惨重，不过还好，这次激烈的战争总算结束了，我们赢了！消灭了敌人八万两千余人，这真是让我们高兴的事情，正是有了这些勇敢地战士，这次战争才能大获全胜！





哭了，笑了
广东中山市坦洲镇合胜小学    李雪航  指导：郭榆嫦
    那一次我哭了，但也笑了。
    经过我的不懈努力，自己终于进入广播员选拔赛第五关，也是最后一关。
    走进教室，我的心跳加速，手心、额头全是汗，脚也不停地发抖……这时，一个姐姐拿了一本书给我，我拿着书默默地读着。看着前面的同学读得那么流利，我急了，仔细一看文章，发现好多字我都不认识，这下我急了，眼眶渐渐地湿了，所有的看不清了……
    轮到我了，我一步步沉重地走上去。我用那刚刚流下“金豆子”的大眼睛，注视着那文字，我读起来比以往都慢许多，真希望时间可以停止，终于还是读到了那个字，我停了下来，全场都很安静，连绣花针掉到地上都能听得到。
    果然，不出我所料，我输了。放学回到家中，我扑到妈妈的怀里，眼泪一点点滑下来。妈妈忙问我怎么了？我哭着说：“比赛输了”。“要坚强，失败的时候，不能低头、屈服。”妈妈望着我语重心长地说：“只要笑一笑，没什么大不了。”于是，我给了妈妈一个美丽微笑，妈妈看到我，也开心地笑了。
    生活中，往往会有一些坎坷，一些困难，只要我们有厄运打不垮的信念，希望之光就会驱散绝望之云。


好行为养成好习惯
                  郑州市金水区优胜路小学戴光泽
    有了好行为，才能养成好习惯，因为行为是习惯的根本，好行为做多了，好习惯自然而然就会养成。
    为什么要养成好习惯？因为习惯是做人的要素，养成好习惯为的是自己，也为的是他人。比如，跟同学交往，要养成有礼貌的习惯，没有礼貌，同学之间的关系就可能恶化，就不能实现双赢或多赢。
    好习惯养成后贵在坚持。行为是一个人素质的反应，从他的行为上，能够看出这个人怎么样。如果我们不坚持好习惯，坏习惯就会趁虚而入，比如，我早上形成早起的习惯，那种懒惰的情绪就一扫而光。
    养成好习惯很重要，它关系着整个人的方方面面，甚至影响着一个人的人生，在你需要帮助的时候，别人会乐于帮你，甚至有时还能救命呢！作为一名小学生，我应该养成尊敬师长、上课注意听讲认真完成作业、遵守学校纪律、关心团结同学、维护好五（7）班的荣誉等习惯，做一名阳光少年。
    我想，如果每个人都能从我做起，从身边的一点一滴的小事做起，那么，我们每个人将会养成好习惯，我们的社会将更美好、更和谐、更温馨。


我长大了 
浙江临海外国语小学侯子勤指导:钱敏燕
　　我很想很想长大。因为我很想帮妈妈分担她的家务活。每个周末，我都起得早早的，先刷牙洗脸再去吃饭，接着再洗衣服，最后再去整理房间！到了中午，我吃完饭就去房间里写作业，一直写到下午四点为止。那么晚上就是我玩的时间。怎么样，这就是我一天的行程。我简直就是一个小大人了，所以我觉得我长大了。
　　大家为什么不想长大呢？可能是我跟别人想法不同吧！还有唯一一件事我还没有学会，那就是“煮菜。”我除了会烧方便面其他都不会。哎！岁月匆匆，忽然间，我从一个小孩变成了一个马上要毕业了的大孩子了。还没等我细细品尝，童年就弃我而去了。
　　还有我终于知道了，我为什么叫“侯子勤”了！因为妈妈希望我长大能勤劳一点。这就是我名字的含义。
　　最后，我真想对全世界说：“我长大了！”
　　


感动与羞愧——读《火海救母》有感
　                     南宁市滨湖路小学谢莉珊
　　感恩是一种良知，是一个人与生俱来的本性。
　　今天下午，我在广西青少年网上读了一篇文章——《火海救母》，让我感动万分。文章主要讲述了：2009年6月的一个深夜，山东省济南市的大街小巷已经沉沉地睡去了。然而，凌晨2点左右，居住在山大南路的田永宝家却意外地燃起了大火。田永宝不顾自己的生命危险，在火海中，救出了母亲及家人，自己的脚却不幸被纷飞的玻璃碎片把他的脚扎得鲜血淋漓，而且还股颈骨折。可当记者问他：“为了救老母亲伤成这样，你后悔吗？”“这怎么能谈得上后悔？”田永宝说，“是母亲给了我生命，只要能让母亲活着，即使用自己的生命换取，我也觉得值啊。”这是多么真挚、感人的肺腑之言！我想，应该是全世界最动听的话语。
　　看了这篇文章，我深受感动。想到自己，我觉得无比的羞愧——
　　那是我九岁时的事情了。记得那时是初春，下雨的季节，妈妈因感冒、咳嗽躺在床上休息。我从学校下课回到家，看到母亲这个样子，我连最基本的打声招呼都没有，就直接走进房间，随手关上门写作业去了。大概到了七点多，我感觉肚子有些饿了，就跑到妈妈房间，撒娇地说：“妈妈，我肚子了，想吃肯德基，您帮我去买吧！”妈妈望了望我，爱抚地摸着我的手说：“等一下再去买，好吗，宝贝？”我认为妈妈是敷衍我不想去买，就大哭大闹起来：“不要！不要！就要现在去买。”妈妈再次看了看我：“好，好，既然你那么想吃，妈妈就去买。”说完，妈妈一手抱着头，一手扶着床边缓慢地站起来，拿了把雨伞就出门了。当妈妈回到家的时候，我发现她一脸的疲惫，衣服也被雨水打湿了一部分，而我却全然不顾这些，高兴地一手拿过妈妈怀中的那一袋食品跑开了，哇！还是热的呢。现在想想那时的情景，我真是羞愧得无地自容。当时外面天气寒冷，还下着雨，妈妈的衣服都被打湿了，而汉堡包依然是热的。我想那一定是妈妈怕食物会冷，所以紧紧的揣在怀里，不让食物散热。这袋食品里边包含着母亲对我沉甸甸的爱啊！而且当时妈妈的身体还是不舒服的，但这些我却全忽略掉了，想到的只有自己的需求，我是多么的自私啊！此时，我双眼模糊，脸颊冰凉……
　　在家里，我就像一位“小公主”，在父母的悉心照顾下，过着“衣来伸手，饭来张口”的生活，家务活我更是很少碰。记得有一天早晨，妈妈叫醒我后就到厨房去准备早餐。十五分钟后妈妈回到我房间，发现我仍然穿着睡衣呆坐在床上，就奇怪地问我为什么还不换衣服去刷牙洗脸，我委屈地说：“你没有帮我拿衣服来啊！”因为平时都是妈妈在前一天晚上为我准备好干净的衣服，放在床尾，这样第二天起床，我随手就可以拿到了。这时，妈妈大声地说了一句：“如果没有人帮你拿，那么你要这样一直坐下去吗？”我看到了妈妈的眼睛含着泪水，脸上满是悲伤和失望。
　　古人有云：“爱亲者，不敢慢于人；敬亲者，不敢恶于人。”读了这篇文章，我更明白了这个道理。翻开字典查阅，“爱”是一个动词，所以，让我们用实际行动来爱我们的父母，孝敬我们的父母吧！


学会独立
浙江宁波市新城第一实验学校
　　台湾作家林清玄说过：“在不确定中生活的人，更能经得起生活的考验，更能锻炼出一颗独立自主的心。”我想要学会独立。
　　在手指划破的时候，我渴望有一双手伸向我，然后用疼惜的目光看向我。但是我不能这样，我必须站起来自己寻找药膏。
　　当我遇到难题的时候，我盼望有一声甜美的声音为我指导。但是我不能这样，我必须自己思考，解决问题。
　　当我饿了、渴了的时候，我希望会有人像仆人一样向我端来可口的美食、饮料。但是我不能这样，我必须想：自己并不是小公主，不能要求他人为我做这做那，我应该自己寻找东西吃。
　　独立是我走向成功的创可贴。学会独立，才能学会爱别人、爱自己。


流动的生命
成都市树德联合学校
我的生命本是一张白纸，我乘风破浪，行驶在人生的海洋中，海水不断拍打，冲击着我。冲击我时，我会感到疼痛，但也正是因为冲击，我才走过了不少的海域，领略了祖国山川的大好风光。
    生命，是一把耕耘万顷良田的铁锹；是一幅与风浪搏斗的船橹；是一首谱写春天耕耘秋天收获的乐章；是一声久别重逢后的问候。 
    生命原是一张白纸，空空荡荡，但经过人生的阅历后，生命便有了不同的色彩，在成长的道路上，给予我们动力，让我们的生命之船在航程中不断地前进。 
    我的生命本是一张白纸，我乘风破浪，行驶在人生的海洋中，海水不断拍打，冲击着我。冲击我时，我会感到疼痛，但也正是因为冲击，我才走过了不少的海域，领略了祖国山川的大好风光。 
    在这场漫长的旅途中，我从一身洁白瞬间变得五彩斑斓，在海洋中，我的色彩将会渐渐增加。 看着我多彩的一身，心中的自豪感油然而生，当然，在色彩中红色、绿色、蓝色将会突出显著。 当我起航时，绿色姐姐就陪伴在我左右，因为那是我对生命的向往，对生命的热爱。我不断地向前前进，我的心中充满希望。我天马行空，坚持不懈，满身的绿色装载着我满身的憧憬，我前进着。 
    走过数不胜数的地方，我穿越过一条条流域。每当我战胜“暴风雨”，进入“阳光明媚”的世界，看着两岸别具一格的风光，我的心中便充满了喜悦、欢乐，我的身边，有了红色仙子这位知心朋友。 
    每当我路过一个地方，遇到一些不平事，我总是挺身而出，与邪恶抗争，为正义为战，于是，正义的蓝色卫士便加入了我们的生命团队。 
    当然还有其它色彩在我身上流动，我有伤感的紫色，每当我孤独，紫色便会慢慢扩展，但我很快会让它转瞬即逝，因为，我是个开朗、自信的人。 
    我的身边有位灰色狼，我虽然信心满满，但有时不免被“风暴”打倒，当我喘息地躺在沙滩上，看着“风暴”骄傲地站在我面前，我捏紧拳头，一股热血直往上涌，我的内心呼喊着，打倒耀武扬威的灰色狼，可恶的家伙。生命的热情支持我，最后我与三位英雄抗胜了所有的灰太狼，我又站了起来继续扬帆远航。 
    我的生命，是多姿多彩的，神鸟经过磨练才会发出耀眼的光芒，我的生命也一样，生命的色彩由我支配，生命中的困难由我打倒，我相信，流动的活力将会在我生命中永不停息！ 

能屈能伸，才是智者
南京市鼓楼区琅琊路小学
你要去一个地方，但是突然在你面前出现了一堵墙，你无法穿墙而过，你也不能飞跃过去。如果你一直迎着这堵墙往前走，终会被撞个鼻青脸肿，头破血流。你只好停下默默思考，怎么办？
    是找来一个钻子，将它钻破；还是设法找来推车，将它推翻？其实这都行，但是你思考了半天谁更省力，然后又费了半天将它摧毁，这时天色已晚，你才发现你的目标不是破坏一堵墙，而是赶路。
    你去的地方就是成功，路上的墙就是困难，但你为何非要将墙破坏？你为什么不向它“屈服”，为它让路？ 
    两个典故大家都知道——韩信受胯下之辱：韩信如果当时没有忍住，用剑刺杀了那个挑衅他的人，那么他的前途就完了。越王勾践的卧薪尝胆：勾践忍辱负重，做吴王的奴仆，但他不忘前耻，慢慢发展，最后不是打败了吴王、吴王最后自杀时还说无脸见伍子胥吗？小不忍则乱大谋啊！
    像语文书中的雪松那样，对于外界的压力，可以正面抗争，但有时也要像雪松那样做出适当的让步，弯曲一下，雪自然就会滑落。弯曲不是屈服和毁灭，而是策略性地做出让步，为了生存，为了更好地前行。
    以剑刺物，不是先后退，后刺吗？拉弓射箭，不是先拉弓，后放吗？水之所以能一直流淌，是因为它能避开所有的障碍物，鸟之所以能翱翔在蓝天不被撞到，是因为它善于躲避高楼大厦啊！
    你只需先从墙边上绕过去，这样困难就离你而去了，你赢得了宝贵的时间。能屈能伸，得以生存；积蓄力量，不断前行。你最终就是智者！


回首2010展望2011 
 辽宁大连理工大学附属学校
　　时间飞逝，我们脚踏时间的河流张望。一边是西洋斜晖的2010，一边是朝阳初升的2011。 
　　回首2010，我们对你依依不舍。有幸福的不舍，同学即将分离，告别声中幸福温暖着每个人。有失败的不舍，学校组织的活动没拿上名次，但我们没有放弃，面对充满希望的明天，我们会更加珍惜。展望2011，我们对你深情凝望。我们将靠近你，靠近这个充满生机的2011。 2011我们有新的起点，我们和时间一起赛跑。 
　　回首昨天，我们问心无愧；面对今天，我们加倍珍惜；展望明天，我们信心百倍。 “瑞雪兆丰年”，在2010年最后一天下了场大雪，2011必将会是个丰收年，必将会更加美好。 
　　在美好的岁月中，总有些东西舍不得丢掉。但我们必须以好的态度面对一切。要对生活有着更高的要求。 
　　2010即将过去，2011将要到来。我们要在新的一年里确定目标。在这个丰收的年份里，更加努力！


石缝
北京市十一学校
可供攀登的高山，是一个又一个石块堆积而成。每一块石头与石头之间都有一个或大或小的缝隙。往往，这看似黑洞洞的细小缝隙，却能迸发出闪耀的光芒。
　　在路边，山上，石缝中，竟出现了一些顽强的生命。也许只是一株不起眼的小草，也许只是一朵叫不出名字的小花，它们死守一捧贫瘠的泥土，用尽自己的力气，生活于茫茫苍穹下。
　　黄山上的奇松，吸引着无数的游客，它们大多数不是什么养尊处优的品种，而是扎根于岩石缝中的坚强的树。郑板桥有一首诗：“咬定青山不放松，立根原在破岩中。千磨万击还坚劲，任尔东西南北风。”似乎，这奇松就是这首诗的代表吧。
　　石缝不仅养护了千千万万坚强的生命，里面可能藏着无尽的宝藏。珍奇的琥珀，海边的五彩贝壳，经常出现于黑黝黝的石缝中。一个不经意的游戏，一个突发奇想的行动，让石缝中沉睡的珍宝重现于世。看似平凡的石缝，也有自己存在的价值。


我眼中的花样年华
山东泰安第十三中学
今天是一个特殊的日子，我作为一名小记者要到我市的景区之一“花样年华”采风了。这个机会我等了很久了，所以，我总是按捺不住心中的激动。
早晨在一场濛濛细雨的相伴下我早早的来到了小记者的集合地---中心小学门口。我们是先到中心小学进行一次培训，这次培训让我受益非线。我终于理解了小记者的真正职责是什么。同时我也明白了小记者在采访时应注意哪些东西，对于我来说，全部做到这些可能是有困难的，但我决不会退缩，因为我是一名小记者了！
带上我的记者证，排好队，乘上大巴车，这富有诗意的旅行就开始了。我跟着小记者的部队走进了“江北南国”。首先映入眼帘的是一株看似普通的植物—“四季桔”，它可不是普通的橘树，顾名思义，就是一种能四季都可以结出桔子的灌木植物。除此之外，我还观赏到了貌似人心的人心果，俗称桂圆的龙眼，橡胶树和泰山紫草等等。
看到这些我实在是太兴奋了，赶快拿出相机拍摄，拍着拍着，咦！这是什么？怎么植物长在一根根白色的管子上呢？接着我的视线又扫到了说明牌上，原来，这是一种新型的栽培技术---无土栽培。这真是世界之大，无奇不有。科学技术真是在不断发展，未来的科学进步还要靠我们呢。接着我们又跟着解说员走到了“芳菲乐苑”，在这里给我留下深刻印象的就是小木屋的舞蝶标本。几十只蝴蝶标本让我眼花缭乱，与我爸爸收集的蝴蝶标本相比，种类更多，真是美丽极了。
我们观赏的最后一个景点是花样年华的核心区域—“梦幻花都”。走进这里你就会感觉到一股神秘的气息，这儿给我留下抹不去的印记就是长达4分钟的3D影像，影像中的人物就是杨贵妃，她的婀娜多姿让我十分陶醉，最后杨玉环化作了一缕青烟。在我眼中，这就意味着杨贵妃退出了历史舞台。
就这样，我们参观完了“花样年华”。在回家的路上，我还在思考：我所看到的“花样年华”是这样的丰富多彩。那么，人生的花样年华又在哪里呢？回到家之后，我终于找到了答案：人生的花样年华是靠自己创造的，也只有自己才能找到自己的花样年华！

活着就是幸福——读《苦儿流浪记》有感
成都市石室初中学校刘沛森 指导:张燕
  《苦儿流浪记》是法国作家埃克多•马洛的作品，小说讲述了在孤儿院里长大的——雷米被一位善良的老太太——巴伯兰收养了。可她的丈夫很不喜欢雷米，就把雷米卖给了一位常常在路边、街头上表演杂耍的老头。于是，雷米开始了可怜的流浪生活。他天天在街头流浪，以杂耍谋生，吃的是残羹剩饭，穿的是破破烂烂。虽然条件不好，但是，久而久之，雷米与老头还有他的动物们结下了深厚的友谊。后来，因为卖场被城管逮住，那老头被抓进公安局，雷米很伤心。在孤苦伶仃的生活里，雷米继续艰难的生存着，并终于找到了自己的父母亲，过上了幸福的生活。
    记得有一天，下着倾盆大雨，我急匆匆的从爷爷那里往回赶。雨点一阵紧过一阵，大街上的人们一个比一个步履匆忙。突然，一段激情的演唱声穿过雨幕从远处传来，我跑近一看，原来是一群大学生在街头“卖唱”。因为大雨的捣乱，他们充满激情的演唱并没有吸引几个人观看，大雨淋湿了他们的衣衫，他们还在不停的、投入的演唱，似乎没挣到钱就不会回去。 
    我想，这些大学生和雷米一样，也在为自己的生活而奔波吧！是的，人的一生，都是在经过无数次努力，在无数次坎坷中长大，在翻越了无数次高山后，才能看见大海的。
    什么是幸福？对雷米来讲，活着就是幸福。为了生存每天演出，哪怕再苦再累，有小动物们陪着就是幸福。雷米不放弃生活的希望，最终回到了父母温暖的怀抱。对这些大学生来讲，能够自食其力就是幸福。即使冒雨演唱，也是苦中有乐，苦中有得。
    所以，我们应该珍惜现在的生活，珍惜每一天。只要我们心存希望，明天就会更加美好！

酷爱读书
内蒙古包头市钢三小
书被人们视为珍宝，但在我眼中书是个无处不在的知心朋友。我爱它，但我的眼睛不爱，我一看书近视度数就直线上升，为了保护我的眼睛，爸爸妈妈决定叫我少看书，可是热爱读书的我哪会轻易“罢工”。于是趁他们不在家便开始了我的“窃读生涯”。
　　每天早早醒来的我，不干别的，只干一件事，就是躺在床上装睡，等他们快走了，才假惺惺地打着哈欠爬下床来。跟他们说完再见，便立刻跑到窗前看着他们走远，然后就开始我的“窃读”生活。一页、两页……书的内容太好看了，使我陶醉其中，可是我不能时常地陶醉呀，耳朵还要时刻听他们回来的动静，只要他们一回来，我就立刻把书藏到桌子下面的抽屉里，赶忙描起字帖来。
　　没有人知道我在家窃读的事，我从书中学到了很多，书陪伴着我渐渐长大，因此我热爱读书！


军训就是考验
　                广东东莞市东城第一小学袁沛豪
自从，开始军训，所做的每一件事，都让我们知道我们不是被疼爱的小公主、小皇帝，以后只有靠自己，不可再有任何的依赖。　　
一个骄阳似火的日子，太阳毫不保留的散发所有光芒。我们站立在烈日下，当我站着军姿，几丝热流飘过脸庞，留下的是一颗颗闪亮的汗珠。　　
军训，或许就是考验一个人吧，考验他的独立性、自觉性，还有吃苦耐劳的精神。如果真是那样，我一定要完成教官说的每一个动作，做个真正的独立、自觉、能够吃苦耐劳的人。“吃得苦中苦，方为人上人。”为了自己美好前途，吃这么一点苦又算得了什么呢？我一定要拿自己的行动来证实自己，证实自己不平凡，绝对不会输给任何人。我是最棒的，我对自己充满信心，永远永远都会。　　
通过这次军训，我更深刻地懂得：如果我在学习当中遇到不懂的问题，我们绝对不能轻易放过，要认真琢磨，反复思考，直到把问题弄清楚为止，正所谓“万丈高楼平地起”，我绝不充许有任何差错。如果在生活当中遇到困难，我也绝不能轻易退缩，相反，我要努力去克服它，去战胜它，生活中的点点滴滴对我都是一种考验。这是我在军训当中学到的，无论做什么事情，都要有一股不服输的劲头。　　
这次军训，让我终身受益，我学会了像军人一样拥有铁一般的纪律，学会像军人一样拥有钢一般的毅力。


小说也美丽
浙江宁波市孙文英小学王一诺指导：陈华彩
莎士比亚说过：“书籍是全世界的营养品”。的确，书是我们最好的伴侣，它让我们受益匪浅。    
在中国的文学史上，有着许多千古流传的好书，家喻户晓的四大名著就不用说了，经典之作——《诗经》、《菜根谭》、《古文观止》等等更像一座座巍峨的高山矗立在我们心中……而我，最喜欢的却是小说，在我的小书柜里，放满了常常令我废寝忘食的小说书。小说？也许有的老师和家长会说：“小说看了也是白看，还不如多读点作文书，好提高提高作文水平！”其实，这是有偏见的。   
记得我很小的时候看过一本小说叫《你是我的宝贝》，作者用朴实的语言，精彩的细节描述了一个感人肺腑的故事：弱智儿童贝贝，爸爸身亡，妈妈失踪，只有善良而年迈的奶奶呵护着贝贝，贝贝尚未长大，而奶奶却积劳成疾不幸身亡，为了儿子的未来而照顾外孙的自私的舅舅、舅妈闯进了贝贝的生活，最后在一心为贝贝着想的社区阿姨和电工叔叔的关心下，贝贝成了所有人的宝贝……这一切，不光让我潸然泪下，更让我明白了生活的千滋百味。    
小说里不光有曲折感人的故事情节，还有优美的词句。当我们读到每一个引人入胜的故事，我们可以学习人家的优点、模仿小说里的人物做的好事；还可以通过看小说积累人物的造型，在自己的文章中就可以得心应手的塑造出活生生的角色来；而小说中的美丽语段，更像是带我们去了一个缤纷多彩的世界……这，不就是小说的魅力吗？    
诗歌的经典、散文的优雅、漫画的幽默，我都喜欢，但我更喜欢还是小说书，因为小说让我的生活变得很快乐、很美丽！



火情——读《燃烧的男孩》有感
天津南天翔实验学校高靖怡
你是火。你有着火一般的容颜火一般的性格火一般的内心火一般的坚韧。困为你在燃烧。因为你是燃烧的男孩。
——题记
第一次知道《燃烧的男孩》这本书是在一家很小的书店。书的封面上写着：“这是李枫的魔力，这是我们的骄傲。”这句话让我对此书年轻的作者李枫有了一些兴趣，于是一时冲动买回了家。回家后冷静下来，觉得“不过是一个很年轻很年轻的作家，他们肯定在夸大其词”，抱着如此心态翻开了这本书。
然后却是爱不释书。
《燃烧的男孩》讲述了一个叫作木灵江的男孩的一段成长经历，从最初的美好到最终的绝望，不能说是精美绝伦却一定是扣人心弦。初读此书，我觉得李枫构架了一个温馨、幸福、和谐、欢乐的小说情节——木灵江的善良、岳达的仗义、小轩的天真、冬霜的直率、鹿威的正义都让我钦佩，这时，我觉得这个洋溢着笑声与幸福的故事一定会有一个无比完美的结局。而看到四分之三部分的时候，我觉得自己的想法太草率鲁莽，我以为后面的故事不会与“悲伤”有关，却发现它是痛彻心扉的存在。
郭敬明说：“好的作家不仅仅能写悲剧，更难的是同时写喜剧。而最终的是在一本书里，把人间的悲欢离合写得枝繁叶茂，淋漓酣畅。”这一点，我觉得年轻的李枫做到了，他以柔情似水、诙谐幽默的笔触，以木灵江为第一人称，平静的记叙下了这个半喜半悲的故事。它并不完美，但却足以让我流泪。它是一个用真挚与真诚串联起来的故事 。
全书中我最喜欢的一个人物就是岳达。也许有人会说他拜金、挥霍时间、不体贴父母、像个小混混 ，这些我都无法否定，因为这是不争的事实。但这些在我的眼中并不是那么重要——岳达的确不是个好学生，但他是个好人。我最欣赏的就是他的仗义——在木灵江受欺负的时候他可以出手相救，即使他曾怀疑过木灵江，但最终他还是选择了相信朋友，选择了捍卫友谊，选择了将生还的希望留给木灵江，自己永远沉睡。这一切无法不让我为之感动、为之震撼。
“虽然我知道我已经尽力了，但还是敌不过很多东西吧、”
如果敌不过，那就去珍惜仅能拥有的东西——爱，或者恨。其实每个人都不必在意自己失去过什么，至少我们在痛苦的时候还拥有生命。其实活着就是一种幸福。
这些，我终于懂了终于看透了终天真切的体会到了。
你呢？




磨炼，人生的精髓
福州市第十九中李璐佳
“故天降大任于斯人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其向，行拂乱其所为，所以动心忍性，曾益其所不能。”
——孟子
我看了《记者》的《鹰志》后，不由联想到了以上这段话。鹰的成长需要磨炼，而人，也是如此 。
鹰是天空之王，它们拥有有力的翅膀、锋利的爪子和坚硬的喙，这都是造物主的偏爱吗？不，它们是在艰苦的磨炼中生出来的。
幼鹰出生后不久，母鹰一改之前的细心呵护，减少喂食，迫使它们手足相残，把自己的兄弟姐妹囫囵吞下解饥。在幼鹰长到足够大后，母鹰便会自己先示范，再把它们推下万丈深渊，让它们飞翔，它们会飞后，母鹰又会把它们的翅膀折断，再推向深渊，求生欲使幼鹰不断挣扎起飞，挣扎使翅膀得到供血，痊愈了，而且坚硬如铁，但不少幼鹰也因此断送了生命。鹰可以活七十岁，可在它们四十岁时，需要进行残忍的脱胎换骨，否则只能等死。它们找到了除了自己无鸟可上的悬崖，用力地把喙连皮肉一起撞碎，然后等着血淋淋的地方长出新喙，然后用它把趾甲长出。最后，再把自己的羽毛拨掉，血肉模糊地等待新羽毛长出后，它们又获得了三十年的生命，再次成为空中之王。
整篇文章令我感触最深的就是母鹰把小鹰推下悬崖强迫它们飞翔的片段。在那时，小鹰的瑟瑟发抖、哀叫婉鸣，母鹰难道不感到酸楚吗？如果失败了，自己的孩子就会粉身碎骨。母鹰难道不爱自己的孩子吗？不，它们很爱自己的孩子。物竞天择，适者生存，如果母鹰溺爱小鹰，让它们爬行，它们长大之后就是一个连翅膀都举不起来的废物，等它们的就只有死亡。母鹰自然不希望孩子这样死，所以母鹰宁愿在幼鹰还未依赖爬行时就将它们推下悬崖强迫它们飞，因为第一次死亡是偶然，而第二次死亡则是必然。
“吃得苦中苦，方为人上人”匡衡凿壁偷光，成了学者；范仲淹断齑
划粥，成了宰相；祖逖闻鸡起舞，成了大将。那么多文人学者都是经历了苦难，才有后来的成就。明初文学家宋濂也在《送东阳马生序》中描述了他向人借书学习，冒着酷寒抄书的经历。可见宋濂的博学多知也不是先天的，而是后天吃苦勤奋得到的回报。反观方仲永，他先天聪明，却没吃苦，到最后还是沦为一介布衣。
想一想鹰，再想一想我们自己。在小鹰被母亲推下悬崖时，我们可能在被窝里睡懒觉；在小鹰不断的完善自己时，我们可能在看电视；在鹰脱胎换骨时，我们可能在吃着甜得发腻的糖果……即使是生在幸福的家庭，我们是否也应该磨炼自己？无论是动物还是人，都需要坚强的意志和完善的生活技巧。
人生，需要磨炼，我们也需要像鹰那样不断完善自己。我们不是蜜罐里的蜜饯，不是温室中的小花。不是娇滴滴的杜鹃，而是展翅高飞的雄鹰。


“绿皮车”里的梦想
          江苏徐州市青年路小学顾安然指导：高兰英
天气依然很闷热，让人觉得喘不过来气，但是没有影响到我快乐的心情，因为我马上要登上徐州到威海的火车，开始我的假日旅程了。
    随着人流我和好朋友跟着爸爸、妈妈走进了硬卧车厢。我惊奇地发现这辆火车与我以往坐过的火车完全不同，车厢的窗户全部是敞开的，没有空调，只有小吊扇在转，一点也感觉不到凉风，整节车厢像一个蒸笼。爸爸说：“这种车是‘绿皮车’，属于条件相对比较差的火车，但是票价便宜。”火车开始启动了，车轮轰隆轰隆的响声传进车厢，掩盖了我们说话的声音。这时，一辆火车与我们的火车擦肩而过，巨大的风力把小桌上的塑料瓶吹得东倒西歪，两辆车轮的响声震耳欲聋。这时，爸爸要带我和好朋友去参观一下硬座车厢。我们还没有走进硬座车厢，就感到一股热浪迎面扑来。乘客们有的坐在座位上，有的站在走道上，挤得水泄不通，这里的条件比硬卧还要差得很多。爸爸说：“有些人生活条件还是很差的，买硬座或无座是为了省钱，但他们要坐上几个小时或一夜，也是很辛苦的。”乘坐这辆火车后，我又有了一个新的梦想：我要更加努力学习，长大以后为国家多做贡献，多创造财富，让更多的人过上好日子。
  

    梅
福建师范大学附属小学孙婼晨指导：林勤
    “宝剑锋从磨砺出，梅花香自苦寒来。”这句流传至今的千古名句，把梅花的秉性描述的淋漓尽致。确实，梅花就是这样傲然挺立在风雪中，从不低头折节。
    梅，在众多娇贵的花儿中，实在不算美：它没有迎春花的色彩亮丽；没有桃花的娇滴可爱；没有玫瑰的高雅气质；更没有牡丹的华丽雍容。梅，只是小小的深红色的，深得有些发黑，香味也不比其它花儿浓郁，但，它却能展现出一股独一无二的民族的精神——中华民族顶天立地的精神。
    听过歌曲 《红梅赞》吗？“红莓花儿开呀，朵朵放光彩，昂首怒放千万朵，香飘云天外......”这首歌，描绘的正是我们的民族女英雄——江竺筠。当她在狱中面对着敌人的诱惑时，她没有动摇；当她面临着敌人残酷的严刑拷打时，丝毫没有畏惧；当敌人将黑洞洞的枪口，对准她的胸口时，江竺筠高喊着：打倒反动派！中国共产党万岁！这种精神就如同梅花一样，在风雪中长大，在风雪中挺立。我们中国人，就应该像梅花一样，不怕风欺雪压，顶天立地，从不低头折节。中国人，总要有梅花的秉性才好！
    梅，不是温室的花朵，而是，逆境中的强者！

    
求生的小老鼠 
　　         广东江门蓬江区发展小学李沛聪指导：卢思
　　“唉，日子过得越来越痛苦啦！成绩下降了，朋友之间误会了，父母更加唠叨了••••••唉，我快要崩溃了！”
　　就在我自艾自怨的时候，奶奶高叫了一声：“沛聪，快来看，这捉老鼠的笼子果真有用，今天刚买回来就立了大功！”我立即回过神来，一个箭步冲上去，只见一只小老鼠被困在了笼子里。奶奶拿起一根尖尖的铁棒，欲将它“就地正法”。我心想：这该死的家伙！好戏开始了！奶奶用铁棒对准小老鼠向笼子里插去。小老鼠迅速地逃窜至笼子的另一角。奶奶连插了好几下，仍没有伤到它。奶奶暂歇后趁小老鼠不留神，立刻向它的腹部用力地一插。随之，鲜血从它的腹部涌出，看起来奄奄一息了。可是，不知怎的小老鼠发现笼子有个小缺口，它仿佛吃了“起死回生药”，以刘翔百米跨栏的速度窜向那个缺口。
　　看到这一幕，我怔住了。一只小老鼠居然有如此坚强的意志。在生命垂危之际，绝不放弃任何一个求生的机会。这只绝处求生的小老鼠让我看到了勇气和力量。我总是抱怨学习辛苦，作业繁重，生活苦闷••••••当我在学习中有困难，生活中不如意时，失去了勇气和信心。假如我能像这只小老鼠一样勇敢顽强，就一定能从失败中站起来，也能出困境中走出来。
　　人生也是如此。当你像只小老鼠一样身负重伤时，当你在困境中挣扎时，当你在失败中彷徨时，只要你重新振作，永不言弃，就一定会找到通向成功的道路。
　　




文明只差一步 
呼和浩特市回民区秋实小学何婉卿指导：刘铭霞
我看过这样一则漫画：在一个炎热的下午，光明小学的两名少先队员高高兴兴地走出校门，虽然天气很热，但他们俩仍是不这地跳来跳去。
他们走着走着，忽然看到几个叔叔，把一大堆垃圾扔在路旁的一个垃圾箱旁，天气太热，那堆垃圾发出一股恶臭，严重影响了城市的空气。可路过的市民看到了，不是捂着鼻子，皱起眉头然后摇摇头快步走过去，就是把堆在自己脚 下的垃圾一脚踢开。谁也只是在责备那些扔垃圾的人，却没有谁把垃圾拾起，扔到就在路边的垃圾臬内。
这时，两名小学生看到，毫不犹豫地跑过去，用手将那些臭哄哄的垃圾扔进垃圾箱。他们还背着沉重的书包，利用原本可以蜀犬吠日家和小伙伴们玩耍的时间，还要忍着难离的气味，忍着天气的酷热，来收拾这些垃圾。路过的市民看到，有的说：“这俩个小孩，不回家玩去，居然来收拾垃圾。”还有的说：“这些垃圾让清洁工来处理就是了，还用你们？”但这俩名小学生根本不管市民们说什么，还是在不停地拾垃圾。拾完了，其中一个小男孩忽然想到了什么，他从自己背包里拿了一张纸和笔，写了“文明只差一步”几个字，然后贴在垃圾箱上。
看完这则漫画，我的心久久不能平静。是啊，这种现象不是离文明只差一步吗？能扱在垃圾箱旁，为什么不能多走一步，扔在垃圾箱里呢？城市的清洁是要靠我们大家来维护的！地球的芳香，是要靠我们来共创的！让我们一起努力，让地球村永远鸟语花香！



鲁宾逊震撼了我
重庆沙坪坝区树人小学蒋佩君
　　几周前，我读了笛福的《鲁宾逊漂流记》，被书中主人公鲁宾逊强烈的生存意识深深地震撼了。
　　《鲁宾逊漂流记》主要是写：一个名叫鲁宾逊的英国人热爱航海，终于可以航海时，却又遇险了，孤身一人飘到一个荒无人烟的小岛。鲁宾逊并没有自暴自弃，而是利用一些随海水飘来的物品和自己的劳动，建起了简陋的小屋，种了麦子养起了羊，让小岛不再那么荒凉。鲁宾逊还救了一个野人，取名为“星期五”，很快星期五就成了一个好帮手，帮鲁宾逊做了许多事。28年后，鲁宾逊看见一艘船，他便和星期五一起回到了英国。
　　鲁宾逊坚强而乐观，他面对种种困难都没有退缩、放弃，而是顽强地靠劳动和有限的物资生存了下来。他也很聪明、勤劳，懂得依靠仅有的食物和工具打猎，得到充足的猎物。他还自己建房屋，使自己不至于淋雨。
　　我记得鲁宾逊上岛后写了一篇日记，其中有“福与利”，“悲与不幸”，说明鲁宾逊并没悲观地只看到自己的不幸，而是找到自己的幸运，乐观地靠自己的双手生存了下来。如果鲁宾逊上岛后整天握着枪守着破船他就会饿死；如果鲁宾逊在野人面前害怕，并且仓皇逃跑，他可能会被吃掉，从而失去一个好帮手。
　　生活就像大海，有时风平浪静，有时波涛汹涌，充满了许多未知的危险，虽然我们不清楚前方有什么危险，但至少可以做一些防范。而随着一次次危险来临，我们也已经懂得了如何生存，如何自我保护。
　　在现实中，像鲁宾逊一样懂得自救的人有许多，如：一位男孩被锁在了商场厕所里，但他并不着急慌张，而是把厕所里的纸揉成团不停地扔下去，被一个老爷爷注意到，就得救了。
　　读了《鲁宾逊漂流记》后，我决定学会独立，学会生存和自我保护，做一个对生活永不放弃希望的人！


感谢那些特殊的人
 南京市秦淮外国语学校金希玥
　　感谢折磨你的人，他教会了你如何面对痛苦。成长的道路荆棘无数，你早已不再害怕，不再慌张，因为曾经有一个人，让你的生活充满痛苦。你，不必恨他，因为他让坚强之花永远地盛开在了你的心灵上。
　　感谢嘲笑你的人，他让“不服输”在你的心中深深地扎了根。也许，他的冷言冷语曾经让你自卑过，让你哭泣过，可当你长大后，你会发现，他其实教会了你永不认输和永不放弃，更重要的是，他也在潜移默化间把自信送给了你。
　　感谢欺骗你的人，他让你明白被骗的感受,也教你学会以诚待人。
　　感谢怒骂你的人，他的责备，会让你立誓在下次做得更好。也许他的话像狂风暴雨般地淋湿了你，可他却又默默地在你的头顶上，撑起了一把透明的伞。
　　心怀感恩，学会感谢这些特殊的人，因为他们的存在，让你走向了成功。当你真的学会感谢他们时，生活又有哪天是不愉快的呢？


释放
沈阳市第五中学蔡圣哲 
　　我们可以不伟大，但我们庄严。 
　　我们可以不永恒，但我们真诚； 
　　我们可以不完美，但我们努力。 
　　人在旅途，孰能无忧？也许你曾埋怨过上天的不公，命运的坎坷，并想尝试自己的路，那么，请打开书本，你可以找到慰藉，找到启示。 
　　伟大的人也会迷茫。面对汉武帝的勃然大怒和接踵而至的折磨，他也曾想过离开，但为了负责，他依然留下，完成了伟大的《史记》。 
　　迷茫不是问题，重要的是要认清自己，找到自己的路，找到阳光和希望。 
　　看到自己，看清自我。是的，我很重要，我很独特，我追求无限，但我也深深明白，我也是芸芸众生之一。而且我也有缺点，也很平凡，在渺小的自我世界中，短浅的自大是多么可悲，消逝宝贵的生命。 
　　纪伯伦用赛艾姆这个形象来阐释“认识自我”的含义，屈原也在《天问》中发出“南北顺椭，其行几何”的长叹。认识自我必须客观，认识自我更要不失自信，要树立适合自己的有挑战性的远大目标。 
　　汪国真也曾说过“要嫁就嫁给幸福，要输就输给追求”。 
　　一个执著追求的人，整个世界都为他让路。爱因斯坦可以成就旷世奇迹；哥白尼可以使地球为之震荡。 
　　若人生是一片土地，那么读书便是耕耘，想收获生活的人，要学会读书； 
　　若人生是一片天空，那么读书便是翅膀，想飞越生活的人，要学会读书； 
　　若人生是一片汪洋，那么读书便是周楫，想达到生活的人，要学会读书。 
　　读书是活的社会能力的一个前提和基础。通过其他方法获得社会能力也未尝不可，但重要的是了解自己，找到适合自己的道路。 
　　追求卓越，理想实际，拼搏向上，让青春绽放绚丽，让人生迸发激荡。 
　　辽宁省实验中学浑南一中 许鹏老师点评：文章如妙语连珠，一字一句都无不透露出小作者的哲理与睿智。结构清晰、层次分明，巧妙地运用历史故事，文化底蕴深厚。文章的题目与汪国真的名言相呼应，将其积极进取的人生态度诠释得很透彻，令人回味无穷。




爱心
江苏徐州大马路小学李明聪指导：朱安华
从前有一个人带着他的女儿在建筑工地干活，爸爸在那里挑砖，女儿在附近的小学上学，成绩名列前茅，每个星期天，她都在爸爸的工棚里写作业。 　　有一天，她看到爸爸一下子挑了好几块砖，累得直不起要来。她小小的心流满了泪。 　　
有一次爸爸回家有些晚，女儿早已睡着了。爸爸洗漱完，找出女儿的作业检查、签字，有一道连线题，左边是：“一车土、一块砖、一张纸”，右边是：“2千克、1吨、3克”，女儿把“一块砖”连到了“3克”上，而老师却打了满分。老师让全班同学各自再写1份80字的作文，女儿是这样写的：“爸爸在建筑工厂挑砖，如果每座楼都装上电梯，每块砖只要3克重就行了……”。老师的评语是：“你的爱打动了老师，加上一分”。爸爸看到这里已是泪流满面了。是女儿的爱心发明了3克的砖。 　　 

虚心与自满 
浙江义乌市实验小学陈子铭指导：金奇英 
俗话说：“虚心万事能成，自满十事九空。”通过四年级发生的那件事后，我对此感触更深了。
　　    那是四年级期中考试，因为我发挥不错，考出了好成绩，全班排名第四，我很兴奋。回到家，妈妈表扬了我，也给我讲了“不能骄傲，要虚心”之类的话，还说：“虚心万事能成，自满十事九空。”但妈妈的话，我完全没放在心上。
　　当我还在洋洋得意时，期末考试来临了，本以为我能考好的，可考试结果一下来，我傻眼了：数学97分，语文84分，英语81分，排名落在班里的后几位。
　　这回，我才真正懂得了“虚心万事能成，自满十事九空”这句话的含义。
　　


那一刻，我怦然心动 ——读《文学少年》中《傻姐》有感
　         辽宁宽甸县中心小学樊雯雯指导：汪芙心
　　当我怀着激动的心情，读了这篇小说，读到结尾处的那一刻，我怦然心动……
　　这篇小说写的是傻姐失去弟弟后，整天过着疯疯癫癫的生活。在这种情况下，傻姐一家人遇到了主人公的妈妈，又把主人公当成弟弟。二年后，主人公上学了，但是傻姐却屡次寻找弟弟，主人公为了自己的面子，不理会傻姐的行为。最后，傻姐被飞飞等人推进了水里，淹死了……
　　整篇文章，没有一句华丽的辞藻，然而，故事中的人物“傻姐”身上却折射出了任何东西都无法代替的亲情，显示出人世间最淳朴、最美好的情感，扣人心弦，使人深受感染。
　　人们都说，人类最美好的情感莫过于爱。一直以来，爱总是被人追求着，却似乎是一种很难得到的东西。但是，当我读完《傻姐》这篇小说，我才深深地体会到：其实，爱一直埋藏在每个人的心里，只要你愿意给予，你就会成为一个拥有爱的大富翁，甚至就是拥有一笔永不枯竭的财富，只要你肯付出，它才会源源不断的给予。爱就在我们身边，它可能是一杯甜甜的牛奶，一声亲切的问候，一句充满深情的祝福……这些都是爱，或许你已经生活在一个充满爱的海洋，但是你却没有发现。
　　只要人人都献出一点爱，世界将变成美好的人间。让我们去挖掘出每个人心灵深处爱的情感，这样你才会发现傻姐对自己弟弟的爱、对父母那种浓浓的爱。我们应该懂得去爱身边的一切，做一个心中充满爱的人。让爱融进我们的生命，让爱融进我们的生活。只有懂得怎样去爱的人，他才是这个世界最聪明的人，如果还懂得怎样去接受别人对你爱的人，他将是最富有的人。
　　这时，我又一次拿起书品读，直至结尾，那一刻，我再一次怦然心动……
　


感恩进行时                                
重庆南开中学陈钇曈指导：邵雪梅
　　感恩，一种态度，一种情感，一种美德。抑或是十年前一次微乎其微的帮助早已淡忘，但感恩永远不会过时，也不会迟到。每时每刻，都应感恩。从你呱呱坠地到离开世界都是感恩进行时。
　　带着感恩的心，我踏上了人生之路。
　　我要感恩父母，他们创造了"我"并证明了"我"的存在。这是最重要的。然后延续了我的生命，把我塑造成对社会有益的人。他们是启蒙老师，也是我的向导和朋友。他们必定会影响我的一生。他们甘为我做披星戴月的耕耘者；做无微不至的呵护者；做茫茫大海中最亮的灯塔……人生旅途虽充满艰辛与坎坷，但有他们为我送去勇气与力量，将我从歧途中拉出来，我人生的舞台也精彩。
　　我要感恩世界。当这个初生的婴孩睁开她的眼睛时，眼前的世界对她来说就是浮出水面的大陆。仿佛拨开尘封已久的记忆的帘，找到了新的窗口。也许是一个充满希冀的童话，也许是一部未知的悬疑小说。这个充斥着吸引力的世界调动了我所有感官，每时每刻都带给我不一样的视野和感受；它更像一场充满一切可能的竞技，我永远不知道下一秒将会发生什么。世界不断洒下斑斓的色彩，又不断上演神秘的奇迹。每天都在与芸芸众生擦肩而过，不断迎接新的挑战。我维系着世界，世界维系着我。
　　我要感恩朋友。友谊永远是一种奇妙的东西，时而浓如迷雾，时而淡如止水；可以为一个眼神感动，也可以为一个动作毁灭。在友谊中感受牵手的温暖，鼓舞的力量，战胜挫折的勇气……在友谊的陪伴下，成长着。虽然筵席会散了，不论到哪里，朋友的祝福都是最好的慰藉。
　　……
　　生活需要感恩，懂得感恩内心会充满阳光。他们坚信每个人都能获得上帝的眷顾与恩赐，苦难也是财富，也应感恩，心灵得到洗礼和升华；而不懂得感恩的人，总以为所有人都与他无关，将恩惠当作理所当然的事，生活中一丁点儿阴霾也挥之不去，令他们捶胸顿足。感恩，是对给予的尊重，也是人格的光辉。感恩别人，才能得到更多帮助，感恩苦难也是迎接生命的阳光。感恩进行时，带着感恩上路吧！


生命——永恒的乐章
南京市第十三中学红山校区叶明淏指导：唐纬
　　从贝多芬的第九交响曲那里，我听到了人们对灾难的不屈；从瞎子阿炳的二泉映月那里，我听到了人们对生命的渴求……世间因为有了生命而精彩；生命因此有了永恒乐章。
　　每当听到贝多芬的第九交响曲，我就不由得想起生命是多么的伟大——是万千的生命构成了世间一幅幅美丽的图画。
　　在生机勃勃的春天，垂柳的飘逸，青草的勃发，春花的吐蕊……一切都是生命的开始，从头到脚都是新的，给我们对生命无穷的遐想。每当我在春天看见刚刚发芽的青草的时候，我总是会想：这一大片一大片的青草，装点了大地，可是，到了冬天，它们的生命就结束了。
　　难道它们的生命就真的结束了吗？
　　不，它们的身躯虽然消失了，但是它们所谱写的乐章将变成永恒。
　　在春天，像一个刚落地的娃娃期待着生命的勃发；在夏天，像一个健壮的青年满怀对生命的热情；在秋天，像一个等待着收获的中年人期盼着生命的成果；在冬天，想一个充满对生命期待的胎儿，谱写着生命永恒的乐章！
　　拥有生命，才能谱写出生命的乐章。 生命看似平常，却是无价的珍宝。生命如同乐曲，有高潮也有沉寂，如若只因一次失败就要放弃生命，那是多么的不值。去看看那些患有白血病的儿童，去看看那些患有绝症的人们，徘徊生与死的边缘，却依然顽强地与死神战斗。纵然最后无法逃脱死神的魔掌，但尽力了，为生命谱写了最高昂的乐曲。


现在的“美食”
内蒙古包头市钢四小钟翎嘉
　　本人的一大爱好就是吃，Let’s  go，让我带你看看现在的“美食”。
　　一号“美食”绿色蔬菜。看看菜摊上的生菜，绿油油，水灵灵，叶子肥大，十分漂亮!(话外音：好漂亮的生菜，快来买呀！)慢！观察一下，这菜上面连一个小虫子咬的洞洞也没有，这也未免太绿色了吧。
　　二号“美食”甜甜水果。看看桌上那一盘盘草莓，红红的、大大的，非常诱人，很容易勾起人的食欲！咦？老妈不是说过吗？不应季的水果一定是打过催熟剂和色素的！尝了一口，哎哟，我的牙……
　　三号“美食”水嫩猪肉。该上荤菜了吧，瞧瞧肉摊上的那些肉，真是色泽暗淡泛水光，到跟前闻一闻，真是不知肉味何处有？用手一按，凹进去一个坑，半天也起不来。表面还有液体在流出。（好恶心）难道这就是传说中的“超水嫩肌肤”？这也未必太会保养了吧！
　　四号“美食”香辣小龙虾。咱再看看这小龙虾。爆炒过后，香气四溢，热气腾腾，味道也蛮不错的。可是前些日子，有些人因为吃多了小龙虾造成身体不适送进医院，这样的美食也太强悍了吧！
　　难道我们现代人只能吃这种“美食”吗？
　　

红绿灯
　            浙江嵊州市城北小学钱俊妮指导：徐妃妃
　　世界有许多各种各样的灯，千奇百怪，五光十色。你猜我最喜欢什么灯呢？
　　我喜欢照明灯，它能使黑暗变成一片光明；我喜欢草坪灯，它能使草坪开出亮丽的花；我喜欢礼花灯，它在黑暗的夜空散发出光彩夺目的光芒，耀眼的花瓣从天而降；我喜欢喷泉灯，它变化无穷，形成一幅幅美丽的风景；我还喜欢霓虹灯，它绚丽多彩，把夜晚的城市装扮成了比白天更美的“不夜城”……
　　可我最喜欢的还是红绿灯。红绿灯有三种颜色，分别是红、绿、黄。“红灯停，绿灯行”这是交通安全的儿歌。为了不让交通事故发生，所以才有红绿灯。特别是晚上，虽然有华灯高照，可是川流不息的车辆来来往往，一不小心就撞车了，这可忙坏了交警、医院和受伤者的亲人。
　　红绿灯，虽然没有霓虹灯那样光彩照人，但它使繁乱的马路顺序井然，红绿灯，虽然没有礼花灯那样的热闹喜庆，但它能使繁华的城市变得平静和安宁。红绿灯，是停行的指挥灯，是安全的指示灯，是与人的生命息息相关的幸福灯。所以我最喜欢它，喜欢它一直照亮我们的前程。




给自己一个微笑
内蒙古乌兰察布市集宁区第二中学宋怡南
 在每个人的生活中，难免会有一些不顺心的事，面对它们，你是伤心，还是悲观？无论如何，你总是要面对它们。与其伤心一分钟，不如快乐60秒。给自己一个微笑，让自己变坚强，去坦然面对它们。 
记得在上小学时，我的成绩总是在前十几名中。可是，在升入初中后的一次期中考试过后，我对自己彻底失望了。语文不错的我，只考了80多分，这对我无疑是一个沉重的打击。是我退步了吗？是我没有复习好吗？还是……妈妈对我说了一番语重心长的话：“孩子，不是你退步了，也不是你没有复习好，可能是因为你升入初中，还不太适应，心里有压力，考试时有些紧张，所以才没考好。不过，我相信，有了这次考试的失误，你吸取了经验，下次一定能考好。”我点点头。那天晚上，我躺在床上，想了很多。事实是无法改变的，学习中的紧迫感是有，但如果多次考不好，每次都伤心而不去努力发奋，那伤心又有什么用呢？为何不去寻找失败的原因，争取下次考好，让自己变得快乐呢？想到这里，我对自己充满了信心，要让自己微笑面对失败，无论在什么时候。
微笑，是一种自然的美，是一种给人无穷力量与信心的源泉。
给自己一个微笑，让自己保持欢乐、愉快的心情；让自己回过头来，面对困难毫不畏惧，用自己的智慧与信心去打败那所谓的困难。
朋友们，请记住，给自己一个微笑，让心情更加舒畅；给自己一个微笑，让心胸更加开阔；给自己一个微笑，让生活更加美好；给自己一个微笑，笑着面对不幸。相信快乐的日子会常伴你左右。
    




老师不在场的时候
江苏东台市东台镇海丰小学陈苏华指导：黄昌柏
　　虽说同学们很听老师的话，但老师不在的时候却会晴转多云。上周四下午我就深有感触。　　 
　　下午第四节课一下，老师刚一走出教室，同学们就像沸油锅里的鱼肚立即炸开了。周宇抓住皱冬冬的衣服，皱冬冬立刻起动了，这时更多的同伴也就自然接了上去，很快形成了一列人造火车，这时的我实在按捺不住自己的心情，身子便情不自禁的靠近了他们，一把抓住同伴的衣服，便疯狂地跟着他们奔驰。就在这时有几个女生突然拖住了我，让我一不小心就离开了火车。　　 
　　下车后，我不服的拖住她们，可是她们的腿一动不动地在地上滑，像中了风似的，绕教室跑了半圈，汗如下雨，嗓子里冒着白烟，只好松开了手有气无力地坐到自己的位子上，当然我们也就这样自然分手了。　　 
　　休息了一会儿，来了劲我又上车了……　　 
　　在这之后还发生了许多老师不知道的恶作剧，事情虽过去许久，只要一回想起不妨感到内疚，这种举动安全吗？对得起老师吗？哎！老师在与不在都一个样该多好啊！　　　　 


我的春游建议
                    南京市长江路小学刘宗昊
    春天不知不觉中悄悄地来了，大地万物复苏，柳树芽儿迫不及待挤破枝条跑出来。又快到春游的时节了，同学们叽叽喳喳地争论春游去哪儿，我的建议是红山动物园。下面我来领大家去南京红山动物园走一走。
    一进红山动物园大门，就是一片开阔的草地广场。柔软嫩绿的草坪就像巨大的绿色地毯，在上面嬉闹游戏安全、有趣，草地的中央有一个铜镜般的小湖，湖面上一群鸭子悠闲自得地游来游去。
    往东边走就来到动物乐园，里面有许多鸽子，当你拿着玉米去喂食时，鸽子们一起向你飞来，胆大的鸽子甚至飞到你的手臂上，你会感受到人和动物和谐相处的乐趣。还有一个杂技表演，鹦鹉竟然骑着小轮车走钢丝，真是新奇极了。
    再往里面走是动物区了，威武凶猛的老虎、憨态可掬的熊猫、聪明灵活的猴子、可爱贪吃的小熊、清高自大的长颈鹿、优雅美丽的孔雀一定让你不忍离开。
    最后还有一个好去处是两栖动物爬行馆，里面有蛇、鱼、鳄鱼。在鱼类里最有特点的是大象鱼，它的身长和我的身高差不多，它的外形与金龙鱼相似，真是让人大开眼界。
  动物园里可看可玩的太多了，如果大家有兴趣，那我们在春天里一起相约去红山动物园吧！

《101岁成名的画家》读后感
安徽蚌埠一实小何昕怡
　　早上，我捧起《101岁成名的画家》津津有味地看了起来。 
　　故事的内容是：一位101岁的老人来到了画室，工作人员让他画了一幅画，老人从来没画过，不过，他还是画了一幅。画完他忽然发现：自己的画多么传神呀！以后那个老人竟成了一名画家！老人从来不说自己有101岁的年纪，反而说自己有101年的成熟。 
　　其实，老人知道，生活态度决定生活质量。心态放得开，会越活越年轻；整日郁郁，则会未老先衰。 
　　合上书本，我不由地赞叹老人：这么一大把年纪，居然能当上画家！并且，在来到画室之前，他从来没有画过画。真让人不可思议！ 
　　我明白了：那些八九十岁就自认上了年纪的人，还不到生活的暮年。为了活着而活着，你只能得到生命；为了生活而活着，生命才会充实和快乐。成功的取得在于摆正心态，专注做事，老人小孩皆是如此。不要经常想还能活几年，而要想还能做什么事。这才是生活！ 

会长鱼的树----- 读《会长鱼的树》有感
             石家庄市桥东区石纺路小学方颢颖指导：李玉
最近我读了一篇文章，题目是《会长鱼的树》。
文中说有只小猫叫咪咪，它很喜欢吃鱼，可又不肯自己去钓，因为钓鱼是个艰辛的过程，在河边坐着一动都不能动，只要稍微一动，就会把鱼儿吓跑，太累啦！于是它就想自己要是有一棵会长鱼的树那该多好呀！
小松鼠知道后，就对它说：“你向树鞠一百个躬它就会长出鱼来的。”咪咪信以为真,对着树就鞠了一百个躬，可后来发现松鼠是在捉弄它。于是咪咪就暗下决心自己去钓鱼，不再怕累。通过努力，咪咪的钓鱼技术越来越娴熟，它钓到了很多很多鱼，吃不完的就挂到了树上。
终于，咪咪拥有了一棵挂满鱼的树,以后每天都能吃得饱饱的了。读完这篇文章,我想到了小时候看的一个寒号鸟的故事,寒号鸟在冬天来临之前,因为懒,多次推迟搭窝的时间,最终冻死在寒风中。寒号鸟是可悲的,天气寒冷不是罪魁祸首,是它自己的懒惰让它送了命。
现在的孩子们大多都是独生子女，从小被家长宠着惯着，衣来伸手饭来张口，事事都依赖家长，什么都不做，真不知道以后会是什么结果！咪咪在认识到自己的错误后,勇敢地改掉了偷懒的毛病,不怕苦不怕累通过自己的不懈努力,最终拥有了真正长满鱼的树。我以后也要向咪咪学习,只有付出才有收获。
所以今后生活中不偷懒,自己的事情自己做，在家帮家长做力所能及的家务；在学校好好学习，掌握更多本领，为将来的工作和生活打下基础。知错就改,不怕困难,踏踏实实做事,付出才有回报。这就是我读《会长鱼的树》的最大心理体会和收获。


夸扬州
江苏扬州市育才实验学校宋伟指导：孟纯炜
 　　从公元前486年的邗城，到公元588年的吴州，再到现在的扬州，我们的家乡——历史文化名城扬州一刻也没有停下走向现代的脚步。每一秒钟，扬州都变得更大、更繁荣。扬州人永不停歇。
　　大家知道龙虬庄遗址吗？说到它，我们扬州人无比自豪，因为它是江淮北部面积最大、保存最好的新石器时代人类集居遗址，距今大约七千多年，存有两千多件文物！“二十四桥明月夜，玉人何处教吹箫”，讲的是扬州城最精致的名片——瘦西湖。瘦西湖各个景点中以五亭桥最为突出。郁达夫说得好：“东方建筑的古典趣味，完全荟萃在这一座桥上，这五个亭上。”同样，白塔、钓鱼台、二十四桥、徐园……这些景点也是名传四海、威震八方的游览胜地。
　　啊！扬州，一颗璀璨明珠！
　　俯视全城，东区小商品城、西区京华城全生活广场、市中心文昌商圈……扬州城内的商场数不胜数。不管在什么时候，这些商场里总是人流如潮。书店、餐厅、游戏厅、宾馆、歌舞房遍布四周。在快乐之余，可以享受多种休闲方式。在文昌商圈，外国人、外地人比比皆是。我曾在逛商场时遇到一些外地人在时代广场的餐厅前啧啧赞叹，还有一些人在游戏厅里玩得大汗淋漓……只要你来到这儿，好客的扬州人会让你只有想不到，没有做不到，尽情玩乐。
　　啊！扬州，如此繁荣辉煌！
　　在扬州，公交车上让座是义务，社会中尊重老人是美德，校园里互相帮助是友谊，捐出钱送往灾区叫奉献……无论收到的回报是浅浅的一笑，还是深情的“谢谢”，都应该去做！我付出一点，收到的就是得到你帮助的人的感谢。我们把幸福传递给别人，幸福就会在我们心中共存。如此下去，世界上的每一个人心中都有幸福之火，永远不会有哀伤！人生的意义在于什么？在于做出有意义的事，在于完成自己的梦想。传递爱是我的梦想，是扬州人的梦想，是所有地球人的梦想！
　　啊！扬州，更加文明优雅！
　　扬州！引出人无限遐想，令人无限神往！

读《安妮日记》有感
              江苏兴化市陶庄中心校小学部曹润
这是一本精妙绝伦的书。由一个年轻的。勇于揭露事实的女孩子所写。是我所读过的有关战争及其对人类造成的影响中最明智感人的一本书。
安妮。弗兰克介绍了纳粹期间，即荷兰被德国占领的那两年里，躲在密室中的八个人的各种变化。他们生活在恐惧，与世界隔离以及被监禁中，而这些不仅仅来自于外界可怕的战争环境，也来自于他们自身。这让我非常真切地体会到战争造成的巨大邪恶——人类的精神的坠落。
同时，安妮在日记中尖锐而清晰地写到了人类根本精神中那些高贵的闪光点。尽管他们在日常生活中充满了恐惧与羞辱，但这些人都没有放弃。安妮自己的个性在这本书中也被生动地刻画出来了。她在两年的时间里快速的成熟起来，在人生至关重要的青春期时改变，那么迅速而艰难。凭借她自身的热情和智慧。她的聪明以及丰富的内心世界，在很长的时间里，安妮都在思索着与青少年成长有关的敏感问题。她还写道了与父母的关系，自我意识的发展以及成长中的问题。
这些就是生活在特殊环境下的一个少女的思想与感情，她的日记更多地向我们讲述了我们自己。也正是因为这个原因，我感到我们与安妮的经历如此贴近，更不由地深深陷入到她短暂的一生以及整个世界里。


观《开学第一课》有感
广州市荔湾区华侨小谢汶静　
2010年9月1日，我迎来了一个新的学期。走进久违的校园，一张张陌生而稚嫩的笑脸便是新的“种子”迎接完新生，我们就走进电脑室观看《开学第一课》。
《开学第一课》讲的是梦想。节目里出现三位被采访的大哥哥。第一位大哥哥叫杨孟衡。他是一个残疾人，失去了双臂，但一直在努力奋斗。他曾想过当科学家，后又喜欢上体育，想当体育巨星，最后又改变了，只想考取一所好的大学，现在就读于中华大学。他付出的努力，终于有了回报。
第二位大哥哥叫刘伟，也是残疾人，失去了双臂。本来，他认为人生从此走入灰暗，可18岁那年，他的想法改变了，他听见了钢琴美妙的声音，从此走上漫长而艰辛的学习钢琴之路。他用脚弹钢琴。如同别人用手弹钢琴般灵活。弹奏的音乐同样美妙。有谁知道他所付出的艰辛呢？
第三位被采访的大哥哥已走上了教学道路，他是马久老师。人生梦想的道路处，一次又一次的失败没将他击垮，他坚持着，努力着，最终成功了。
三位在梦想的道路上一次又一次失败的大哥哥，因为努力，收获了成功。从中我得出一个结论：一个人如果没有梦想，就等于失去了灵魂；一个人如果失去了梦想，就等于失去了生命。一个没有梦想的人，每天都过着乏味的日子，因为他没有努力奋斗的目标，变老后，回首自己的一生，将是一片空白。有了梦想，才会有动力；有了梦想，才会有丰收的喜悦。去吧，朝着自己的人生梦想去吧！不要让自己的人生一片空白，要努力给它涂上五彩缤纷的色彩。




警钟长鸣
浙江台州市路桥区路北小学班鲍昱疌
今天，老师带着我们刚从楼下跳绳回来。
忽然，有人在叫：“着火了，着火了！”我们往窗外一看，只见东边浓烟滚滚，一团团黑烟袭地儿起，慢慢的像四面散开，真的好可怕。就像电视剧《西游记》里，在妖魔鬼怪要来时，都会出现这种情景，真是恐怖呀！正当我发呆时，只听见有一位同学说：“那不是黑烟，也没着火，是有人在烧垃圾。”我说：“烧垃圾？不可能吧！就算烧垃圾也不可能有这么大的烟呀？”
说到着火，使我想起了去年我家邻居家着得那场大火，真是可怜呀！一位十几岁的少年，在大火凶猛袭击而来时，一时来不极逃生，只能从三楼跳下来，结果抛下了爱他生他的可怜父母，远远的离开了，这是何等的可悲呀！------
现在快要过年了，有许都人们都在放鞭炮，放鞭炮是一件快乐的事，但是在放鞭炮的时候要注意安全，不要因为放鞭炮而无顾的牺牲了生命和损失了产物。

动物的爱无言
 南京市江宁实验小学王雪纯指导：朱安琴
从古到今，从今道明，动物的爱都是无言的，狗狗会摇着尾巴告诉你它爱你，猫咪会蹭在你的脚边撒娇，兔兔会缩成一团告诉你它饿了冷了，可当这些爱已经超过了生命，它将是一生的等待。
在一个冰天雪地的北极里，一名外国男子不慎在雪山遇难，掉进了茫茫的海洋里，在这命悬一线的时候，四只雪橇犬冒着生命危险相携着从刺骨的冰水中救出了湿了个精透的他，在一块浮冰上。男子慢慢苏醒，他茫然地着看着这漫无天日的地方，彻骨的北风呼呼，他冷得直打哆嗦，还剩的一丁点意识告诉他如果再不把身上弄干他将活活冻死在这个冰窖里！他不甘啊，他四处寻找能够取暖的东西，可是结果宁他绝望。四只雪橇狗低声呜咽着，它们也冷啊，谁知男子眼睛一亮，最后居然将尖刀伸向那四只曾经给过他第二次生命的雪橇狗！以新鲜的狗血来取暖！茫茫的北极响彻着四只无辜小狗的最后吼叫……多么大的心灵震撼！看到这里，我的泪汹涌而出，我不相信狗的善良可以到这种程度，人的残忍可以如此地步！
动物的爱永远无言，在生死攸关的那一刻，它的选择会决定它的一生，或许它微不足道，或许它只是一只狗，但是它愿意让你活着，因为没了你，它也什么都没有了，所以它愿意让你活着…….
再来看看这个热闹的街头，与它格格不入的是一位年过半百的老者，她牵着一只浑身金毛的的狗，它走得很慢，他似乎在引导着老者的前行，它在每一个阶梯处会停下，它似乎在告诉着老者这个世界的美丽……老者睁着眼睛，但那双眼睛却毫无神态，失去了光泽，显然——这是一位盲者，而那条忠实的狗便是导盲犬了。他们行在热闹的街头，所有人为导盲犬投去一个赞美的目光。就在这时，惊险的一幕发生了，一辆仿佛失了控的的小轿车咆哮着驶来，直接冲向了老者这一“目标”！行人们吓傻了，屏息凝神地注视着老者，可她却不知道死神的悄然临近，依然颤颤巍巍地走着，还不时亲热地抚摸导盲犬的头，她可能在奇怪为什么本来热闹的街市一时间万籁俱寂，她没有感觉到导盲犬已经停下了，而它只会在十字路口和有阶梯的地方停下！她依然走着……走着……行人们仿佛已经看到了下一秒那血腥的一面，有的情不自禁捂上了眼睛不忍心亲眼目睹下一幕……而正在这个死神近在咫尺的时刻，导盲犬突如一把离了弦的箭冲出老者的身边，义无反顾地向轿车“飞”去，或许它上一秒还在纳闷为什么主人不和它一起停下，或许它上一秒还在犹豫要不要上前救之，但它在这一秒却决定以生命为代价，以安危作赌注，把死的威胁留下，让生的安逸给她，终于的终于，用身体诠释了爱与责任……“嘭！”……有人哭了，有人转身走了，老者伸出手，可是她再也摸不到导盲犬的头了，她这一刻才明白，上一秒身边爱犬的冲刺，上一瞬爱犬的停顿，上一秒路人的静等，与方才的一声巨响交织，她渐渐明白了，她渐渐醒悟了，难道……难道......泪水顺着她的鼻梁而下……
生活中的无言的爱，可能是狗狗帮你递来的一双拖鞋，鸟儿给你唱的一首歌，猫咪为你驱赶家里的老鼠……也许爱就是这样，不一定要惊天动地，却在种种小细节中告诉你——“我爱你！”让我们携手一起将爱护动物的小小心愿传播下去吧！让每一个爱你的动物也可以感受到你的爱！


朋友，令我牵挂
山东日照第二实验中学初姜梓筠指导：冯海峰 
“朋友一生一起走，那些日子不再有，一句话，一辈子，一生情，一杯酒……”每当听见周华健唱的《朋友》时，我都会想起你，想起我们在一起的点点滴滴…… 
那天，我离开了陪伴我四个春秋的校园，离开了与我朝夕相处四年的同学们，最令我依依不舍的是她——— 一个推心置腹的朋友，一个在我遇到困难时真正帮我的朋友。她给我带来欢笑，她分担我的忧愁，她教我用心来对待每一件事，她无时无刻不让我牵挂。和她一起笑过、哭过，一起尝过失败的滋味，一起体验成功的喜悦，一起分享世间最纯洁的友谊…… 
和她最后一次相见是在同学们为我送别的欢送会上，当时她沉默着，我也没想那么多，只顾着和同学们聊天。后来，在欢送会结束的一瞬间，我发现泪珠悄然落在她的衣服上，泪水浸湿了衣角……我知道她很伤心，本想安慰她，可千言万语到了嘴边什么也说不上来只是拍拍她的肩膀，她好想也会意了，一会就不哭了。 
离开的那天是一个阴森森的雨天，天朦朦胧胧的，还起了一层雾，开车很困难，但我不关心这些。看到窗外的雨淅沥淅沥的下着，老天是体会到了我的心情了吗？ 
小学时光过得好快啊！现在我们都是中学生了，不知你的学习怎么样？自从到了另一座城之后就再没和你联系过，不知你搬家了吗？其实我考虑了好几次都想去找你，我有好多话都想和你说，好多事情想告诉你，可是，我们远隔千里，也许，只有默默的祝福，保存那段回忆吧！“朋友一生一起走，那些日子不再有……” 


石娃，一棵坚韧、挺拔的大树！——《背起爸爸去上学》观后感 
西安877厂子校孙华伟 
当我从电影放映大棚里走出来后，擦干眼角残留的泪水时，我觉得影片主人公石娃更像黄土地上一棵挺拔的大树！
得不到足够的温暖、自己依靠着贫瘠土地里仅有的养分维持着生命！石娃没有像我们这样的幸福生活，每天都能吃到大米、白面、蔬菜、水果，他只能啃着干硬的馒头就着咸菜、喝着稀粥……他在一所乡村学校学习，虽然学习条件十分落后，但这并不能代表什么，他仍旧成绩优异、出类拔萃，犹如怒放在山间的野花，虽然没有良好的生存环境，却有着绚丽的色彩！相比身边一些在城市里上学的学生，他们虽然条件优越，却成绩平平，甚至更差，就像在一块肥沃的土地上或是温室里却最终只能成为稗草一样！
天有不测风云，上天对他实在不公，让他的父亲患了中风而致半身不遂，生活不能自理，石娃必须要在父亲和求学之间做出抉择，他最后选择了——背起爸爸去上学！我很震惊，他那瘦弱的肩膀能承受得起这份担当吗？结果，他用自己的实际行动证明了自己的肩膀是宽厚而健壮的，石娃，已经从一棵孱弱的幼苗成长为一棵参天大树，父亲在他的肩上感觉到了温暖和踏实！
当石娃背着父亲消失在那夕阳中，不，是朝阳！我知道了，那一定是朝阳。石娃从一个害怕上学的孩子成长为敢于挑战上天、拨开绝望阴云的人，一粒种子，发出嫩芽，冲破压在自己头顶的石板，最终长成一棵参天大树，他穿过了黎明前的黑暗，终于迎来了灿烂的朝阳！
我为石娃的不幸垂泪，更为他的胜利欢呼！当他克服重重磨难、冲破苍穹、像一棵坚韧、挺拔的大树傲然挺立在贫瘠的山顶时候，那可怜的稗草会作何感想呢？答案不言自明了！

这段木头里一定有虫
杭州市青蓝小学黄典典
俗话说：早起的鸟儿有虫吃。所以，我天天起得早，今天也不例外。
早晨，清新的空气中弥漫着浓浓的青草味。阳光穿过茂盛的树叶，照在我每一个羽毛上，暖洋洋的，舒服极了。咕咕咕！哪儿发出的声音？原来是我的肚子提出抗议。我饿了，出发寻找中餐去喽！
我在树林上空盘旋了很久，也没有发现虫子的踪影。唉，又没有早餐吃了。可是，就在我失望而归时，可怕的一幕映入眼帘：
只见一名中年男子穿着蓝色的工作服，手持一把闪闪发光的斧头，挽起袖子，高抬双手，狠狠地向大树伯伯砍去，疼得大树伯伯“哎呦、哎呦”地呻吟着。这人怎么这样！猛然间，一股怒火直冲我的脑门，我顿时愤怒到了极点。于是，我用平常给大树伯伯治病用的“手术刀”——尖嘴，一下一下狠狠地啄着那个中年男子的脑袋，嘴上还念念有词地说：“这段木头里一定有虫……”。哼哼，我就是要让他知道，破坏环境不仅仅是“不道德”，还会是犯罪的。忽然，只听“扑通”一声，中年男子手中的斧头掉在地上，脸色由通红转为了苍白，身体还不停地发抖着，目光充满了恐惧。原来，几个穿绿装的护林人员发现了他。护林员们把这名中年男子带走了，还向我投来了赞许的目光，乐得我心里暖洋洋的。
虽然早餐没吃成，但是我做了一件好事，心里挺开心的。可是，我怎么也想不通一点：难道所有动植物都灭绝了，地球即将破碎时，人类才会醒悟吗？


饮水虎
长沙市雨花区桂花小学伍思睿     
在一片茂密的竹林中,有一只饮水虎在饮水,饮水虎把一只爪子伸入水中,另一只爪子放到了石头上。它那凶凶的样子,好象那片领土就是它的。这只饮水虎身上有很多黑色的斑纹，身上大多数是橙黄色的，好象穿上了很漂亮的衣服，耳朵灵灵地听着身边的动静，如果有其它动物来偷袭，饮水虎就会把来偷袭的动物一口吃掉。
看了这幅《饮水虎》的画，让我深深地懂得了要保护老虎。


森林防火从我做起
 山东莱芜莱新中学李子翼指导：王峰
森林是氧气制造厂，是粉尘过滤器，是天然蓄水库、是天然空调……森林带给我们无穷的好处，可是它却时刻面临着火灾的威胁！    
2004年2月14日，邵武市水北镇龙斗村下厂组大窠山场，因一农民在菜地烧杂草引发森林火灾，造成8人死亡的重大事故，受灾森林面积27.5公顷，火灾延烧19小时，扑火直接费用2.6万元。    
以上案例告诉我们，一个不经意的举动，就可能给森林带来灭顶之灾，给人类带来伤痛！    
作为中学生的我们应该做些什么呢？我想应该从自我做起，严格遵守纪律，宣传防火知识，提高防火意识，不在野外玩火，不在野外燃放烟花爆竹，在野外用完火后要及时熄灭。    
森林防火，人人有责！森林防火，贵在预防！    


猫与狗
浙江富阳市永兴学校何子怡
我是一只猫，克莉斯是我的名字。我的全身雪白，只有从脖颈处衍生出的黑色线条沿着我的背脊一直延伸到我的尾巴，在它的末端打了一个圈。
城里流行养猫。我刚出生就被抱到了安•莫里的家里，一个赫赫有名的贵族家庭。
很快这个家里出现了一只白猫。我不敢把自己称做“白猫”，因为我的毛色不纯。
没过多久，我就被赶出了这个养了我五个月的家。
那时正值雨季，暴雨一阵一阵很少停歇，我站在雨中发抖却找不到一个躲雨的地方，我只能一直走着。直到我倒在路边，没有力气再站起来。我好困，我想，就这么被大雨淋死未尝不是件坏事，就让我这么永远睡下去吧。
第二天早上，我跟着狗去了两条街外的餐厅。他们在后门边那两只早已失去光泽的垃圾桶中翻动那些被人们丢弃的东西，找到了许多食物。小半块蘸着奶油的面包，一只烂了半截的玉米，两三根只剩少许肉的骨头，以及厨师刚刚扔出来的一小截胡萝卜。头领狗把一块奶油面包衔到我面前，我嗅了嗅，上面沾染着鱼的腥味，我厌恶地扭过头，也许你会觉得我好笑。一只猫怎么会不爱吃鱼呢！我并不讨厌吃鱼，以前安总是用细碎的鱼肉拌着牛奶或是面包喂我，那些鱼一点腥味也没有。头领狗不再管我，开始和他的臣民享用找到的食物了。
我以这样高傲的姿态在他们之中生活了两天后就再也敌不过饥饿。当我狼吞虎咽地吃下两条鱼腥浓重的死鱼时，我觉得没有什么比这更美味的了。我看到他们眼中的赞许。
就在我第25天没有洗澡的时候，头领狗带着我们穿过了四条街去洗澡，在那儿我碰到了玫瑰，以及把她当做珍宝捧在怀里的安。安已经认不出我了，我叫唤了一声：“玫瑰！”玫瑰看了我一眼，用她惯有的眼神。“你好，克莉斯!”我对她有礼貌地说了声再见后跟着我的头领狗走了。
过了一个月左右，城里开始流行养狗。
头领狗被抓走了，他的臣民一时间慌了神，此时我去冷静的很，我走上仓库垒起的唯一的小高台——两只纸盒，我再次拿出了我的高傲的姿态。
玫瑰告诉我，头领狗现在是安的宠物。“他的名字叫乔鲁森。”玫瑰说
我走到了莫里家的围墙边，轻轻一跃跳上了围墙顶端。我高傲地扬着头走过一片片红瓦。我看见乔鲁森穿着华贵的狗服奔跑着，跳起，衔住了安扔出的球，他看见了我。我对他叫：“喵——喵——”然后我跳下了围墙。
可惜他是狗，听不懂我说的话。
——你留给我的帝国崩溃了，我曾经的生活你过得还好吗？乔鲁森。


美就在你身边
　              福建泉州市第二实验小学陈丹盈
清晨，当阳光在迷茫的晨雾中展开，当你在妈妈的早餐香味中醒来，你会发现，美就在你身边。
美，就在你身边。当我们在春风中踏过窄窄的山径，空气中散发出沁人心脾的香气。哦，原来前方就是花朵们的世界。含笑花绽放了，发出了阵阵香味，它就像个精致的橄榄，在树枝上殷勤地张结着，贪婪地吮吸着树根里的乳汁。孤洁的百合似乎还在沉睡，可它的美丽，却早已让你迷恋不已。这时，花朵们就是一道亮丽的风景线，美得让人久久难忘。
美，仍在你身边。当我们观看夏日的池塘，你会发现：池塘里层层的叶子中间盛开着朵朵荷花，听旁人说，过不了几天，荷花姑娘们就要变成漏斗似的莲蓬。哇，到那个时候，池塘中就有大自然的遮阳伞喽。这时，你会发现：大自然是那么的奇妙，那么的夺目。
美，正在你身边。当你用轻盈的步伐迈进金黄色的田地里，你会发现：风中摇曳着的麦穗发出了银铃般“咯咯咯”的笑声，水稻宝宝们个个都拔高了个子，茁长成长。这时，你会发现：春风中透露着一股美的气息。
四季更替，年华似水，感受生活的美，便能感受到快乐。当你快乐时，父母家人、老师同学无不与你同乐，你会发现原来你的快乐可以放大好多倍；当你受伤时，你会发现，总有人给予你及时的鼓励，让你用勇气战胜一切，让你从伤心中逃脱，从幸福中得到快乐。这时，你会发现：美也是一种帮助，一种奇妙的力量。
是啊，美，就在你我身边。只要你愿意用心去挖掘它，只要你仔细地去寻找它，你就会发现：这个世界是多么的美妙，多么的璀璨。
白云从来不向天空许诺去留，却朝夕相伴；风景从来不向眼睛许诺永恒，却始终美丽；星星从来不向黑夜许诺光明，却努力闪烁。其实，美，源于细节，直沁心脾，美只属于热爱生活的人！


失去亲人的滋味
重庆武隆县实验小学
也许今天对别人来说非常快乐，但对我或者对我的亲人来说简直生不如死，因为我的曾外祖母去世了。                                                                                             
那天，我们每个人的眼眶里都涨满了绝望而晶莹的泪水。曾外祖母生前最疼爱我，我无法排除自己的忧伤。
看着外祖那僵硬的身体躺在棺材里，我真想用我的生命挽回外祖的生命，看着她那苍白的嘴唇，我隐隐约约的想起小时候我回沧沟，曾外祖母总是笑得合不拢嘴，拉着我的手说：“稀客呀，稀客……。”现在想起来一切都晚了，曾外祖母她将永远地睡着，一觉不醒。我便留下了眼泪，比我还伤心的是三姑婆，她是我曾外祖母的三女儿，“老天爷，你真是瞎了眼，为什么要把我妈妈接走啊？”她在那又哭又喊，那声音真叫人撕心裂肺。
    不管是谁，只要一提起我那慈祥、和蔼的曾外祖母，便马上泪流满面，哭个不停。
要是世间真有轮回的话，我想告诉曾外祖母下次投胎一定要做个身体健康、长命百岁的人。


一个愿望怎么够呢？
杭州市西湖小学
教室里没有空调的，不过老师办公室里有。要么你试卷做得差点让老师叫到办公室里去，要么你牙齿痛，可以到那里休息，可以假装一回嘛。可是，我总是假设，还不敢这样做。要是我也能像那些调皮鬼一样，就可以缠着老师，大着胆子问这问那，那该有多好啊！虽然在别人看来这似乎是个微不足道的新年愿望，但是，我是多么希望能亲近我喜爱的老师啊！
什么时候妈妈给我买显微镜看绿豆芽发芽,最好有一个表情镜,可以看出植物的表情，是高兴呢，还是难过？这个表情镜要能收集绿豆芽发出的信息，什么声音啊，气味啊，电子波啊，血型图谱啊，把它们综合在一起，我就可以看到绿豆芽的各种表情啦，像QQ那样。有一天，新长的小叶子顶破枝干的“腋窝”时，发出“啵”的一声，我想应该很轻轻，因为她总是在我熟睡时悄悄地探出头来，等给清晨醒来的我一个惊喜。我用表情镜一照，啊哈！是个笑脸！新年的第二个愿望带着点科幻，但是几千年前的幻想不都正成为现实吗？
“什么时候我能变成一把锁，把爸爸妈妈锁起来了。”说着，我就蹦到他们俩中间，把手伸进他们的臂弯，紧紧地扣住自己的手，就像一把锁，锁住了爸爸妈妈。我抬头看看爸爸，又抬头看看妈妈，妈妈收回远望的视线，冲着我和爸爸笑了。忽然他们俩把我整个儿的架了起来，我想起，小时候荡秋千，妈妈坐我在我的旁边，爸爸使劲的推动秋千，我和妈妈就荡得好高好高，笑声洒满了整个天空……锁，心锁，我要变成一把锁，把爸爸妈妈锁在一起。这是我新年最大的愿望，温馨而快乐。家在我的小脑袋里有了暖暖的感觉。
一个愿望怎么够呢？我有很多愿望，这个是最大的，那个是最小，最远的好像很近，最近的又好像很远。妈妈说，最甜的愿望可能会盼得很苦，老师说，最美的愿望努力了总会实现。




戴眼镜真烦
浙江温岭太平小学指导：潘君琴
　这个星期我戴上了眼镜，因为度数不高，我也只是上语文、数学课时戴上它。
还有，以前星期六星期天只要写完了作业就可以看电视了，可是现在就算很早地写完作业也不能看电视、玩电脑了，就连玩具也要少玩。妈妈让我多到外面玩，除非下雨了，我才可以在家看书或玩玩具。 
戴眼镜的时候，我看到黑色眼镜框，让我看到的东西好像黑的，难看死了。眼镜上还有两个软软的东西架在鼻梁上，就像挠痒痒似的，痒死了。
戴眼镜真烦啊！要是能回到从前，我就会很仔细地保护眼睛。不贪玩电脑，也不坐在离电视近的地方看，会让眼睛多休息的。从今天起让我们一起来保护我们的眼睛吧！

我把幸福告诉你
上海曲阳路第三小学王轶轩  
妈妈工作的地方很远。每天早上，我睁开了眼睛，妈妈早已经离家走了。桌上有妈妈留下的字条，她把关照我的话写在纸上，我感受到妈妈的爱。
放学的时候，我从接孩子的家长中寻找爷爷。突然，听到有人喊我的名字：“轩轩！”这是妈妈的声音，我立刻兴奋地跑了过去。妈妈说：“我办完事就顺路来接你，开心吗？”我点了点头，牵着妈妈的手回家去。
这些都是生活中的小事，可是对我来说，它却让我觉得幸福。

起起落落  
长沙市天心区红卫小学管亚星
今天下午我在贺龙体育馆上完拉丁舞课等爸爸来接我时，闲着无聊便到处看看，突然，我看见了远处的一架遥控直升飞机航模的模型。
飞机开始起飞时，飞得很低也很慢，慢慢地绕着天空转；过了一会儿，它越升越高、越飞越远，速度也越来越快，我不禁也跟着往前跑了几步；它飞着飞着，眼看就要撞上那栋高楼了，忽然来了个急转弯，掉转头把头给掉了，然后又越飞越低、越飞越慢了。我原以为它要降落了，眼看又差一点掉进了花坛里，可它并没有着地，而是又升了起来，越飞越高——直到飞到我们看不清的地方——又开始降落，慢慢地，它已经离地面只有约1米远了。谁都会以为它会着地，可它又猛地一下升上了天——眼看又要撞上那栋楼了。我不禁为它担心起来，可它在危机时刻又灵活地转了个弯，这才使我始终悬着的心拉下来了……
我觉得这个遥控直升飞机的起起落落，就像人的一生。人的一生不可能是一帆风顺的，就像遥控直升飞机一样，它在这飞滑翔的过程中并没有一直都保持在安全的位置中，而是常常都让人们为它捏一把汗，而人生也便如此，难免都会遇到一些挫折。
俗话说得好：人生就像一场马拉松。是啊，人的一生不可能尽是如意，也不可能总保持在一个水平，而是要努力去拼搏，勇敢地面对挫折，这样的人生才会有意义。











清明踏青去
丽水市莲都区梅山中学潘宇浩
佳节清明桃李笑，又逢春暖花开清明时。
清明既是节气又是节日，农历以上一年过后第106 天为清明。清明节大约始于周代，至今有两千五百多年历史。清明节，又叫踏青节，清明来到，气温升高，万物复苏，正是踏青、春游、春耕春种的好时节。民谚中有“清明前后，种瓜种豆”、“ 植树造林，莫过清明”之说。
传统的清明节也叫三月节，是一个从容祭扫故人和悠然踏青的佳节，在凭吊故人的同时感受春天的气息。而今，身负巨大升学压力的我们，何不曾想远离作业、课本和城市的喧嚣去游春，赏花、观景，感受春的惬意呢？何不曾想到郊外荡秋千、放风筝、观鱼、玩游戏，放飞激情、吟诗高歌呵！于是，我叫妈妈带我去风景怡人的松阳外婆家。
这是春光明媚草木吐绿的时节，是一个万物苏醒的季节，是春的音符跳跃的季节。一路上我深深呼吸着新鲜空气，热烈而亲切地拥抱春风春色，把闲适和愉悦放飞在龙丽高速公路上，歌声、笑声和着车鸣声，穿过一个个笑口常开似的隧道，越过一座座披着绿色新装的山包，满目的山如黛，满目的水如碧，大自然是如此秀美，踏青野外是如此富有诗意，难怪古往今来那么多名人墨客写下了比比皆是的踏青诗句。如“岁岁春草生，踏青二三月”、“ 今日清明宴，佳境惜芳菲，摇杨花杂下，娇啭莺乱飞……承恩如改火，春去春来归”。“遥思寒食后，野老林下醉。月照一山明，风吹百花气”。 记得读小学时，只要清明的绵绵雨幕一拉下，我和同学就高诵改版的《清明》诗：“清明时节雨纷纷，路上行人都没伞。借问酒家何处有，前面就是大酒楼。” 年少的我当时不知杜牧诗的内涵，后来才略懂杜牧写的诗是如此清新、明朗而又略带几分朦
胧的意境，给人以美的享受，令人回味无穷。
转眼巳到达松阳，我独自走出外婆家门，来到绿得发光的草地上，靠坐在大树脚上，看着刚长出来的嫩叶贪婪地吸吮着阳光。我的四周都是绿的，只余下那略带浅蓝色的天。风儿们正在互相打闹着，经过我脸上，感到它们的热气和伴随着的青草香，那香味虽然没有玫瑰的浓烈，薰衣草的宛转、优雅，可那香味是其他鲜花都不可相比的，那种清香，清淡、高洁、甘甜、泥土气息的芳香润泽人心脾，不过度的味道，是那么的令人陶醉、迷恋，我真想把那种味道收藏到瓶子里，随身带着，随时可拿出来享受。
我前方有一片金灿灿的油菜花，就像我小时候春游似的，一朵朵花儿挤在一起说说笑笑、打打闹闹。耀眼的油菜花上有许多蜜蜂不停地舞动翅膀，寻寻觅觅在花丛中。忽然有两只黄粉蝶飞来，难道这就是南宋杨万里诗中的
“儿童急走追黄蝶，飞入菜花无处寻”中的黄蝶吗？黄粉蝶喜欢在黄色的油菜花中飞舞，由于此种蝶的保护色使蝶、花一色难以辨认，当然我也不敢肯定是黄粉蝶。但见它们忽高、忽低相互在金子般黄亮的花海中追逐的情景，该是自由、轻松的，玩耍够了回家，也肯定不用做堆积如山的功课，好闲散。也许它们玩累了，停在那花瓣上歇息。
金黄金黄的油菜花朵有四片椭形花瓣，花朵中间有六根雄蕊，蕊头上各自戴着一顶小圆帽，好可爱。其中有两根略高，也许它俩是这花国中的正副班长，肩负着为四兄弟遮风档雨、抗寒保暖的责任。这种搏爱精神真像我班的各科任课老师，他们日复一日，年复一年，挑灯夜战。备课，为了把最经典的知识传授给我们；批作业，为了提高我们的学习质量。在三尺讲台，苦口婆心，从青丝到白发，鱼纹爬满额头，像春蚕吐丝一点一滴全部奉献，不仅教授我们知识，还教诲我们做人之道。用德智体铸就我们的体魄，此恩如养育之母，终生难报。嫩绿的油菜叶长在枝杆两则，像一双双柔和的手托衬成丫字型，又像千手观音在温柔地舒展纤纤玉指。青翠健壮的枝杆相互交错着，如钢铁战士，它们肩并肩似列队接受检阅，为了油菜能顺利平安地开花结果，它们众志成城，固守家园啊。充满生机、希望的枝杆如我家里的龙泉青瓷瓶的粉青釉，青翠欲滴。
“扑通” 一声，一只青蛙跳入右边的小溪，把我的目光带入溪中。光听清脆的流水声就能“看”到水有多清澈，只见清能见底的水中有几条小鱼儿在悠哉悠哉地游畅着，它们也在踏青吧。忽然，有一条略大一点的鱼带着一条小鱼顺水游来，好像要带它上学吧，还是过清明节？在鱼的世界里不知有没有清明节。溪水旁长满了小草，它们弯着纤细的腰像在练瑜伽，练渴了正在喝水呢！
我的视线中有一些东西飞过，我抬头瞪大了眼睛，“是鸟啊！”我惊叹。瞧那群小鸟在柔和的春风中穿越而过，还叽叽喳喳不停地叫着，无忧无虑。乡村真好啊，到处是花草、鱼鸟，一看就知道一年四季的变化，而在城里生活是不可能有这种感觉的，每天见到的是高楼、汽车、城市的喧嚣。嗨，幸亏我外婆在松阳，可以跳出城堡，在这种满花草的地方，饱览大自然的景色，放飞自己的心情，还可在大树底下、绿草之上美美地睡一觉，编织一帘幽梦。


我爱春天的小草
上海市普陀区培佳双语学校王思澄
很多人爱杨柳，因为柳柳婀娜多姿；不少人爱鲜花，因为鲜花姹紫嫣红；而我，却独爱那平凡的小草。
小草是报春的使者，它早早地就把春天到来的消息告诉给大家。不信你瞧，冰雪刚刚融化，冬爷爷还未离去，只要你用手拨开枯草，就会发现嫩绿的小草已经像针一样钻出了地面，不畏严寒。
阳春三月，桃红柳绿，万紫千红。小草却默默地躺在万花丛中，把终年积蓄的力量都无私地奉献给了大自然和人们。绿油油软绵绵的草地不仅是我们野餐、游乐的休息场所。也为牛羊提供了栖息地，那鲜美的枝叶更是牛羊的美食。它比“待到山花烂漫时，她在丛中笑”的报春梅还让人惊喜。
小草的身躯虽然柔弱，但生命力却很顽强。狂风暴雨摧不垮它，洪水干旱难不倒它，即使是被连根拔起，被锄头拦腰斩断，被车轮碾过，被马蹄踏过，它依然能够顽强地生存下去，来年的田野，又将是绿草如茵。
“野火烧不尽，春风吹又生。”这不是对小草最好的写照吗？啊，可爱的小草，我要高声赞美你。


繁华成空
　沈阳浑南一中曹洁茹 
　　那年深闺，灯影烛火人憔悴；那年宫闱，寂冷月色洒清辉；那年魂归，坐看风华双泪垂。红楼一梦，相思一别，如花一声，终有一萎。金陵十二钗，悲欢离合苦无奈，掩卷沉思，那年梧桐庭院锁芳菲。 
　　元春，你应是贾府无忧无虑的千金，可谁知“二十年来辨是非，榴花开外照宫闱，三春争极初春景，虎兔相逢大梦归。”一首判河，两行清泪，秋叶萧，西风凉，合西窗。最无奈一曲终尽，香魂无处归。 
　　迎春，你本应无欲无求过一生，可谁知“子系中山狼，得志便猖狂。金闺花柳质，一载赴黄粱。”多情恼，无情恨，全不念当日根由，恍然间一念之差，便为他人嫁。 
　　探春，你本应精明玲珑混迹于诗社，可谁知“才自精明志自高，生于末世运偏消，清明涕送江边望，千里东风一梦遥。”犹记曲里道你：“自古穷通皆有定，离合皆无缘？从今分两地，各自保平安，奴去也，莫牵连。”回首间，已兜兜转转几度流年。 
　　惜春，你本应作画袭留藕香榭，可谁知“勘破三春景不长，缁衣顿改昔年妆，可怜绣户侯门女，独卧青灯古佛旁。”年少时的衣袂蹁跹共沓扬去了哪里？最后竟是青灯古佛才能了却残生。 
　　原应叹息，原来只应是一声叹息，四人的悲剧，竟早已埋下伏笔？ 
　　黛玉，我知你身世孤苦，我知你性情孤傲，我知你才情冠绝，却也知你，红颜薄命。 
　　宝钗，我明你通晓人情，我明你志在青云，我明你寻过命途，却也明你，难逃命数。“可叹停机德，堪怜咏絮才，玉带林中挂，金簪雪里埋。”到最后，忆起初，又何苦？ 
　　熙凤，你机关算尽步步为营，只为窃积财富攫取权利，迷恋，痴惘，然而最终又是如何下场？“凡鸟偏从末世来，都知爱慕此生才，一从二令三人木，哭向金陵事更哀。” 
　　自古多情不过错，自古红颜多命薄，你三人要如何，才能赏这一场韶华过？ 
　　欠泪的泪已尽，富贵的金银散尽，有恩的死里逃生，无情的分明报应。 
　　欲知命短问前生，老来富贵也侥幸，看破的遁入空门，痴迷的枉送了性命。 
　　看如今，红楼一梦离人泪，莫将前世化飞灰，若能重来那一回，繁华成空浮生醉。 



今生爱•前世未了情
　                       　张文迪浏阳市新文学校中
　  佛曰：前世的五百次回眸，才能换来今生的一次擦肩而过，那么，茫茫人海中的我和你呢，前世经历了什么？
　　——题记
　　前世情
　　小时候，总爱费上九牛二虎之力，坐上你的大腿，依偎在你的怀里，问你一些稀奇古怪的问题，听你讲一些稀奇古怪的故事，在你的故事中，从来没有公主与王子，你说，那不切实际，现实中只有像你和我这样平平淡淡的真真实实的东西。比如说，一碗碗米饭，一把把雨伞，一句句充满关切的话语。我问你，为什么你会是我的母亲，而我，为什么会是你的女儿，你沉默了一会儿，带着温馨，微笑着说，那是我们前世结下了情缘，并许下承诺，来生，要以母女的身份再次相遇……
　　今生爱
　　外婆家的门槛再也拌不倒我了，你的大腿我能轻而易举地坐上去了，我与你之间也多了一些故事。
　　小学时，同班同学都有零花钱，可以去学校的商店里购买零食，而我却一毛钱都没有。你说，那些东西不可靠，甚至有毒，吃了对身体不好，只要多吃饭就行了。连爷爷奶奶偷偷塞给我的零花钱也被你无情地没收。你知道吗，每次看到别人津津有味地吃着零食，我就在痛苦中“煎熬”，那时我想：你真小气！
　　学习上，你的方法也是那么古怪。
　　那时候，作业中常常会要听写词语，别的家长都耐心地用不太标准的普通话慢慢地报，唯有你，作为一位人民教师的你，从不报我听写，总是让我把要听写的内容录进手机里面，再听录音默写。你说，这是为了培养我的自主学习能力，即使妈妈不在身边，也能好好地学习。我觉得：你真懒惰。
　　渐渐地，我长大了，我的优秀会引来许多羡慕的眼神。好多人说我长得高，身体棒，问你原因，你说，只是垃圾食品比别人灌得少；好多人夸我在寄宿制学校也能适应环境自主学习，你又说，这只不过是从小就养成的习惯。这时，我才知道，妈妈，你不是小气，更不是懒惰，是你爱得智慧，爱得深沉，爱得高远。
　　在这个物欲横流的时代，悄悄地，为了我，你摒弃了自己的青春与梦想，选择了操劳与奉献，在你我心灵相通的地方，是世界少有的一方净土。到底，前世，我们创造过多少爱与被爱的瞬间，我们有过多少的如影随形，一起度过多少的日夜轮回……



妈妈的唠叨
安阳市自由路小学王芄琦指导：张红艳
我的妈妈是一名铁路工人，她有一双丹凤眼，高高的鼻梁上架着一副眼镜，看起来很文静。我的妈妈充满爱心，却有一张让人受不了的嘴巴，这是她的“武器”，每天都要给我念几遍“婆婆经”。
    早上天刚亮，妈妈就打开“大喇叭”开始唠叨：“乖乖，快起床了。”我说：“再让我睡10分钟吧。”“不行，快起来！你妈妈叫的时间都是正好的，谁让你晚上不睡、早上起不来！今天的任务还多着呢，快起来上学了。到了学校一定要好好学习，你是学生，学习是第一要务……”我不想再听妈妈的唠叨，只好离开温暖的被窝。
    吃完早饭，我背上书包准备上学，妈妈又来一通：“乖乖，今天外边冷，来，把这个穿上，穿厚点儿暖和。书都装好了吗？东西带齐了没？红领巾戴了吗？到了学校要注意安全，注意保护好自己。你是学生，学习是第一要务，但一定要记住，时常注意保护自己，只有身体健康，才能保证完成学习任务……”我麻利地跑出门去，好了，终于听不到妈妈的唠叨了。
    放学后回到家，一吃完饭，妈妈又开始了：“今天的学习情况怎么样？上课认真听讲了没？老师讲的听懂了吗？有什么不懂的你一定要去问老师，多问老师是好事儿，说明你动脑子了，问不出问题才是……”哎，妈妈的嘴巴就是没有空闲的时候呀。
    有时我为此很烦恼，爸爸就对我说：“虽然你妈妈很唠叨，但你仔细想想，她说的哪一样不是为你好？这是她对你的爱呀。”我想想也是。
    妈妈的唠叨是我爱听的旋律，爸爸的话是我爱听的歌词，我们一家三口组成了一首温馨又动听的歌。
    我爱爸爸，我爱妈妈，也爱妈妈的唠叨。


春回大地
北京市海淀区育翔小学张添一  指导：潘兰湘
春天悄悄地来了。
春天问大地人们喜欢我吗？大地给了春天一个回答：它让小草告诉春天，随着你的到来，草坪、森林一片嫩绿；它让小溪告诉春天，随着你的“琴声”，大自然里清澈的河水唱起了叮叮咚咚的歌声；它让迎春花告诉春天，人们留给春天的是一幅幅笑脸；它又让燕子告诉春天，人们在互相祝福，在这个美丽的季节里平平安安；它又让柳芽告诉春天，世界对春天的评价是在四个季节中最好的。
春天为了感谢人们的评价，把温暖洒向大地，让万物复苏。


微山湖是个可敬的地方
　　         日照市开发区实验小学王振宇指导：韩丽娟 
　　天还蒙蒙亮，我就起床了，因为今天要去我向往已久的地方——— 微山湖游玩。 
　　终于到了，呈现在眼前的是一座高约20米的红荷巨雕，粉红色的大花瓣向天空伸展着，欢迎远道而来的客人。我和爸爸妈妈迫不及待地登上一艘游艇，游艇缓缓启动了，迎着微微的风，看着船尾溅起一串串白色的浪花，我的心情格外高兴，兴奋得不知怎样形容。 
　　游艇在一个小岛边靠了岸。这是要去哪里？爸爸告诉我前面有一个小李庄，过去在这里打过仗，电影《铁道游击队》就是在这里拍摄的。看着这些茅草屋、芦苇荡我仿佛看见我们的八路军战士英勇奋战的场景，不禁肃然起敬。我想，如果没有他们的浴血奋战哪会有我们现在的幸福生活呀！ 
　　微山湖是个可敬可爱的地方！ 



仙人掌
北京市西城区育才小学李涵宇指导：潘兰湘;
我家有一盆仙人掌。它很朴素，没花也没果，但我还是很喜爱它。
仙人掌是生活在沙漠里的一种植物。它可以几十天不喝水，那是因为原来的叶片已经退化成小刺，蒸发的水分少，能很好地储存水分。那一根根针一样的小刺，好像一把把小剑，插在宽大的茎上。
什么？宽大的茎？对，仙人掌的茎宽宽的，扁扁的，让人很容易混淆茎和叶，正因为它有扁扁的茎，才得名仙人掌。仙人掌还能为人治病呢！我家这盆仙人掌就是在我得腮腺炎时买的，有了它我的腮腺炎很快就好了。
仙人掌不怕炎热，不怕饥渴，不论放在哪里都默默地做着奉献，它的品质非常可贵。
我爱仙人掌！



妈妈，我要对您说
江西省贵溪市第二中学曹震婷指导：杨天武
    母亲，一个多么平凡的名字呀！但每个人都可以从这平凡的名字上而感到深深的爱。是啊，母亲为我们付出了那么多，我们何曾为母亲付出过呢？我们没有！而母亲却一直在为我们付出，母亲，您正如莲叶，我们好比是那脆弱、娇小的莲花，除了母亲，谁还会为我遮风挡雨呢？
                                                       ——题记 
    我依然记得您给我说我小时候得故事，尤其是您生我时的艰辛。
    那是一个寒冷初春的凌晨，我在您的肚子里静静的躺着，突然，您觉得感受不到我的心跳，于是便找来医生。经过漫长的等待，我有幸安全地来到了这个充满爱的世界。
妈妈，我没忘记您肚子上的疤痕，那条长长的疤痕验证着我的出生。我本是个弱小将危的胎儿，是您的爱，给了我生命，使我发出第一声啼哭；我没忘记，当时您搂着我时脸上疲惫而欣慰的微笑，对我喊了一声“宝宝”（父亲告诉我的）；我没忘记，您在家具上贴的家具名称的识字条，对我说：“宝宝，这是门，这是床，记住了!”（爷爷告诉我的）……
转眼间，我成了大姑娘，您给予我正确的教导，我仍没忘记风雨中，您给我撑起了一把伞。我知道，在您眼中，我仍是那小小的“宝宝”。
    亲爱的妈妈，无情的岁月已经在您的面颊上留下了痕迹，眼下，您已经36岁了。您一定也不会忘记那段和我一起度过的开心的童年光阴，我们笑在一起，哭也在一起；可是那样美好的日子已经一去不复返了，那也将在我记忆的百宝箱里永远珍藏起来！当某一天，我再次打开那记忆的百宝箱，再次回忆那美好的光阴时，我也永远不会忘记您——我亲爱的妈妈！是您让我幸运地出生在人世间，是您给了我无微不至的关爱，是您让我懂事很多道理。妈妈，您的，爱您的女儿要对您说：“不管岁月是多么的无情，我们彼此之间的爱的永远不会改变的。我总有一天会长大成人，也许当我长大成人的某一天，我再次拉着您那温暖的手，也许那时已经是一双满是皱纹的手了，您还记得那过去的往事吗？您的女儿永远爱您，喜欢您，不会改变！”
    妈妈，我想在这里对您说一声：“妈妈，我爱您!!!”



美丽的校园
龙泉市绿谷外国语小学陈荣丹指导：丁海燕
 　 我们的校园美丽极了！它四季如春，娇艳动人。
　　春天，校园里的小草偷偷地钻出了泥土。沉睡了一个冬天的花儿姐姐醒了。它在自己的身上喷上了香气扑鼻的香水，招引了一群群可爱的小蜜蜂，正围着它跳着欢快的圆舞曲呢！花儿姐姐看见小蜜蜂都围着它跳个不停，高兴得笑红了脸。
　　夏天，草地上的小草绿油油的，像铺上了一层绿色的地毯。一棵棵树苗长成了一棵棵郁郁葱葱的大树，可威武了！下课了，操场上可真热闹！你看，低年级的小同学在老师的带领下正在大树底下做游戏、捉迷藏呢！高年级的大哥哥更是乐不可支。他们有的在打篮球、有的在踢足球，还有的在打乒乓球……这时候，他们多么希望能来场及时雨啊！忽然，天空乌云密布，雨来了，这下他们可凉爽了。雷雨过后，空气清新，同学们的心情一下子也变得舒畅了。
　　秋天，大树上的叶子飘落下来，就好像一只只美丽的蝴蝶，又好似一个个仙女在跳着优美的舞蹈，婀娜多姿，美丽极了！大雁也随着天气的变化排着“一”字型或”人”字型往南飞了。
　　冬天，校园又换上了一件银色的新装。茂密的大树现在虽然只剩下了枯树枝，但是上面铺上了一层洁白的雪，使它变得更加美丽。操场上，同学们忙着堆雪人、打雪仗，玩得热火朝天。
　　我们的校园可真美啊！



祝福妈妈
           义乌市朝阳小学刘锦秀指导：刘海燕
　　我有一个美丽、善良、勤劳的妈妈。
　　我每次生病，妈妈又是给我削苹果，又是给我讲故事。而我很不懂事，任性地要这要那，不知满足，更不知道妈妈的辛苦。现在想来，我心里酸酸的，很难过。
　　每天放学回家，妈妈总会关心地对我说：“你饿吗，今天开心吗……”那些关心的话语和动作，总是那么亲切自然，深深地印在我的心里。
　　谢谢妈妈，给了我无比幸福的童年。母亲节快到了，我祝妈妈永远快乐，永远那么年轻、美丽！








我的梦
           曲阜市姚村镇陈寨小学周明强指导：孔凡华
    那天晚上，我做了一个梦。梦见自己变成了一件衣服，被一个大富翁穿着。
    有一天，富翁穿着我去参加舞会。全场的人都被我迷住了，都向主人投去了羡慕的眼光。我立刻成了舞会的焦点，人们都争着邀请我的主人跳舞，我也跟着他随着音乐、灯光旋转……我顿感眼花缭乱，别提多风光了！于是，舞会结束后我成了人们茶余饭后的话题。不久，关于我的议论传到了国王的耳朵里。国王迫不及待地传旨召富翁进宫。主人闻讯就穿着我去拜见国王，国王立刻被我迷住了。他大手一挥，以万两黄金的高价把我买走了。就这样，我又换了一个主人。
    国王非常喜欢我。他穿着我上朝、游览、赏花、赴宴。甚至，睡觉也舍不得脱下我，并且不让我碰一点灰尘，也不让别人碰。一个侍从就因为不小心碰了我一下，丢了性命。
    光阴似箭，日月如梭，一转眼我老了，国王也不像以前那样宠爱我了。他把我放在箱底，压在许多衣服下，慢慢地就将我遗忘了。回味起年轻时候的生活，恍如隔世，顿生感慨，我不免伤心起来，每日以泪洗面……
    时光如水，斗转星移，又不知过了多少年，我忽然重见天日。这时，我变成了一块块抹布，辗转奔波于世间的每一个角落，为人们除尘祛垢，带给大家一个洁净美丽的世界。
    我又活过来了，我终于又能看到太阳，闻到花香，听到鸟的鸣唱了。我又开始了新的生活，虽然不比从前风光惹眼，我却感到活得非常踏实、快乐和幸福。这也许就是我的宿命、我的人生吧，我感到非常满足！
    一觉醒来，我非常吃惊。回味着刚才做的那个神奇的梦，我从衣橱中翻出小时候穿过的衣服，我要重新给它们生命……



春天来了
兰溪市永昌中心小学翁璐琦指导：蓝秀莲
    今天，我和邻家小妹妹去摘野菜。清明之后的田野，被春雨润泽得格外美丽。
    在远处是稀稀疏疏的村落，显得非常宁静，我们跑进一处无人的茅棚歇脚。
    一座青山脚下，开满鲜艳的野花，姹紫嫣红，向人们热情地张开臂膀，没有超凡脱俗的外表，没有沁人心脾的花香，没有千朵万朵的繁花，也能令人流连往返。
    春天来了，整个世界都清清亮亮的，阳光透过淡淡的雾气，将万物从沉睡中唤醒。春天总是生机勃勃的，美得让人诧异。



我爱妈妈
枣庄市中区鑫昌路小学甘宇指导：王桂丽
    今天是母亲节，原本应该是我为妈妈做一些事情，可是今天妈妈还是为我做了很多事。我感觉很内疚，于是准备给妈妈画一幅画。
    我画了一棵果树，上面结了两颗果子:一颗代表我，一颗代表姐姐。因为我觉得妈妈就好像 树一样，无私地为我们遮风挡雨，喂养我们长大成人。
    我爱我的妈妈。
    我感觉我们不仅要在母亲节对妈妈好，平常也要尽到儿女的责任，孝敬父母。所以我以后一定要好好爱妈妈，保护妈妈，做妈妈的小男子汉!


寒假随想
江西赣州市文清实验学校魏钰城指导：肖燕
过年前的一天，在爸爸的率领下我们一家集体去逛了商场。商场内人山人海，妈妈为了能给家人从里到外都置办一身新衣服，足足在商场中折腾了好几个小时。真忙！
除夕之夜，到了酒店，又一番人山人海的景象，每台桌子都坐满了人在吃饭。大家你来我往，酒杯交错，祝福声不绝于耳，真是热闹非凡！时间悄然流逝，一顿饭足足吃到晚上九时左右，吃得真忙！
    大年初一开始不停忙乎着拜年，走东家串西家，我又高兴又忙碌！
    接下来的几天，我和我家人还在忙着宴请远道而来的亲戚朋友，陪年迈的爷爷去体检，到新建的中央生态公园游玩……全家又是忙得晕头转向。
    说句心里话，我的寒假生活就是两个字：忙，乐！看着每天满满的安排，我开始有些向妈妈“抱怨”起来。妈妈告诉我，可要知足，现在我们可幸福多了。以前他们小时候可没那么幸运，年夜饭成为了一年当中最好的一顿，整个假期全家围坐在火炉旁或窝在家里争抢着看那部黑白电视，最多逛逛公园照一张全家福而已。
听了妈妈的话我陷入了沉思之中，是呀， 是我们祖国的繁荣昌盛，使人民过上了幸福快乐的生活！让我们的寒假生活更加丰富和充实了，大家都在忙着享受幸福。




泡泡飞 
湖南邵阳市第五中学黎羽戈指导:徐抒芳
邻家的小妹妹在吹肥皂泡。她嘟起小嘴 ，想吹个大大的泡泡 ，可肥皂水和她开起了玩笑 ，让她吹出了一长串小拇指大的泡泡。她明显不高兴了 ，拧紧肥皂水的瓶盖 ，准备去玩别的了。这时 ，一个晶莹的小精灵落在了她的毛衣袖口上 ，在她的袖子口绽放出彩虹的光彩。小妹妹呆望着小泡泡 ，小心翼翼用手指去触摸它 ，小精灵就在这时裂开了 ，凉凉的肥皂水溅到了她红红的脸颊上。    
小妹妹的嘴角不由自主地向上扬着 ，眼睛渐渐眯成缝 ，最后展现在我眼前的是她如花的笑靥……我跑回家 ，翻箱倒柜 ，终于在一个陈旧的绿色木箱中找到了它。    
一只很普通的黄色塑料瓶。    
一只很普通的粉色吹管。    
一些很普通的 ，但在幼年时期被我奉若神明的肥皂水。    
我看到了 ，我看到了当年那个剪着男孩头的小女孩 ，吹着泡泡 ，旋着舞步 ，泡泡在阳光的照耀下闪出虹彩七色光 ，她怀抱着自己的小幸福 ，开心得忘乎所以……那还是三岁那年吧。    
我浅浅一笑 ，面前照片上的小女孩也对我浅浅笑着 ，一模一样淡如涟漪的一对小酒涡。         
轻轻拿起吹管 ，蘸上尘封了八年的肥皂水 ，轻轻吹气— — — 泡泡慢慢变大 ，夕阳给它镶上了迷人的金边 ，它快活地闪着光彩：红橙黄绿青蓝紫 ，红橙黄绿青蓝紫……一如往昔 ，一如往昔。    
看着泡泡朝窗外飞去 ，当年和小伙伴的对话又浮现在脑海里：“你说 ，泡泡会不会飞上天？”“不知道哎！”“那我们试试吧？”我吹出一个泡泡 ，看着它飞向天空。    
“它会飞耶！真的会飞耶！”我们兴奋地吹了一个又一个的泡泡 ，笑着跳着：“它们都飞上天喽！”殊不知 ，它们悄悄在我们身后降落 ，最终化为一抹水迹。    
那样的记忆 ，清晰如昨 ，清晰如昨。   
泡泡向窗外飞去 ，闭上眼 ，我知道它终将破裂 ，但我同样知道 ，在它飘落于地的瞬间 ，大地一定在颤抖— — — 为着一颗童心的泯灭。 童稚的话语犹在我耳边回响：“泡泡飞呀 ，快快飞呀……”    


除夕夜，我想起了……
天津市实验中学储瑞   
    又是一年的除夕夜。我轻轻地走出一片喧嚣的餐厅，欢声笑语在我身后漾起一阵阵欢腾的波涛，我独自来到凉台。
    视线穿过迷蒙似雾气的烟雾，朦胧中，一张略显陈旧的黑白照片映入眼帘。照片中，一张英俊的面孔使人感觉不出岁月沧桑留下的痕迹，微微卷曲的黑发仿佛带有别样的异域风情。照片前古色古香的香炉中，檀香明明暗暗地闪烁，我匆匆取来三根新的檀香，引火后冲着照片拜了三拜，把檀香插入积满厚厚香灰的香炉，一切熟悉得不能再熟悉。我娴熟地做完这些，静静望着烟雾迷蒙中不断跳动着的烛火，陷入了回忆……
    那时，我还没有上学。我从大人的谈话中懵懵懂懂地听说，姥爷得了一种叫“癌症”的病。天真的我认为，这个病只要去医院吃药就一定能治好。
    第二天，妈妈带姥爷去了医院。临走前，姥爷对我慈爱地笑笑。我不屑地撇了撇嘴，跑开了，只留下姥爷呆呆地看着我的背影。那时的我对姥爷有种莫名的抵触。也许是因为他的皮肤粗黑，也许是因为他的老实木讷，也许是因为他是唯一一个从不把爱表露出来的亲人……
    日子过得飞快，时光如白驹过隙，又是一年的新春。
    除夕那天一早，我便被妈妈叫了起来。大家都在为晚上的年夜饭做准备，我只好拉着姥爷玩。姥爷为了哄我高兴，只好哭笑不得地乖乖坐在凉台上任我摆布。可不一会儿，他突然独自走开了，任我怎样哭闹也没有用。此后几天，姥爷一直躺在床上没有出房间。我以为姥爷生气了，便进去请他原谅，可不管我怎样自责，姥爷也只是笑笑，摸摸我的头，却再也不说一句话。
姥爷，走了。那一天，是正月初五。他只给我们留下了一张纸条，上面用潦草的字迹写着，要好好待我，让我好好学习。
    刹那间，天塌地陷。姥爷,请您原谅不懂事的外孙女吧!
    看着纸条上歪歪扭扭的笔迹，姥爷用他那已经不能握笔的手，颤抖着写下了这最后的心愿!一个濒临死亡的人,却在生命即将结束时给家人留下一句话,不是安排自己的后事,而是一份沉甸甸的嘱托,关于我的嘱托!
我终于明白了姥爷对我深沉的爱,而这时最爱我的人已经走了!伤心、懊悔、难过，一齐涌上我的心头。再回过神来，自己已经身处于一片白色的海洋，哭声此起彼伏，我也跟着痛哭起来……
姥爷,您听到了吗？您是在去天堂的路上吗？您的外孙女想对您说：“我爱您！”姥爷，您快回来吧！您的外孙女还想将来好好孝敬您呢！您的外孙女过去不懂事，请再给我一次机会吧！您再睁开眼看一看吧，就一眼！您的外孙女正在您身边……那一晚，我在姥爷的遗体旁默默坐到黎明。
姥爷，去天堂的路黑吗？您的外孙女给您点蜡烛……香炉中的香一明一灭，即将燃尽，我轻轻地点上一根烟插进香炉。姥爷爱抽烟。您的外孙女又来看您了，您看得到吗？这一年，您在天堂过得好吗？
泪，已不知不觉流了下来。我不该哭的，擦干眼泪想，今年，我已经是实验中学的一名学生了，远在天堂的姥爷也一定会欣慰地笑吧！
时钟敲响了十二下，正是万家灯火时。我静静地待在凉台，陪姥爷说话……
      





最美的收藏
江苏靖江市第一中学孙丽媛指导：毛志红
　　天突然下起了雨，烦透了。
　　我赶忙拦了一辆三轮车，一头扎了进去。告诉车夫目的地后我便抱怨起了这该死的天气。
　　“孩子，我看你背着书包是在上学吧？”
　　“嗯，高一。”我敷衍着。
　　“哦，那不错不错，再苦两三年也就解放喽。”我的回话竟打开了他的话匣子，可是他的话却无法令我放松，这可能是我最痛恶的话题了。
　　于是我默不作声，他却又说道：“在学校一定要努力读书啊，将来赚了钱给爸爸妈妈买房子。唉，我的孩子要是也能好好读书我就不愁了。”
　　他的话引起了我的好奇心，于是，我小心翼翼地问：“您的孩子不在上学吗？”
　　“唉，我也希望他上啊，可这家伙不争气，一天到晚在外面惹是生非，我们老两口赚的钱都让他撒光了……”
　　不知为什么，我的心抽搐了一下，我开始重新打量他：和我爸爸的年纪差不多大，但头上布满银丝，皮肤上还有夏天留下的大块大块的晒斑，他的双腿如木柴一般细，用力地蹬着三轮车，腿上的青筋鼓起，臂膀间流露的是他支持那个家的信念。就是这样一个简朴老实的中年男子。我想不出他会为了他的家庭、孩子多少次地在被窝里流泪、呜咽，然后又悄悄地用手一擦而过。此时所有的言辞都尽显苍白，我找不出任何词来表达我的情感。
　　“孩子，到了！雨也小得多了！”他又拉回了我的思绪。
　　“哦，谢谢，给你钱。”我拿着准备好的钱递到他手里，很客气，很尊重。
　　“好好读书啊！”他走时还不忘叮嘱我一句，我知道他已经没有机会再对他自己的孩子说起这句话，想到这儿，我感受到了这句话的分量，于是我微笑，我点头，很用力地点头。
　　目送他离开，那不知是雨水还是泪水的东西模糊了我的视线。高一，我人生的第一个十字路口，而之前我还在为我的高中生活担忧。此刻，我却有了十足的信心！不就是三年吗？再苦再累也就只有三年！我不能在三年后的今天还在后悔！
　　“孩子，好好读书啊！”这句话依然在我的耳畔鼓励着我，我想，这会是我今生最美的收藏。


烟花忆
浙江宁波市海曙镇明中心小学王霄涵指导：杨蓓蓓 
　　童年，最喜欢的就是过年。因为沉甸甸的压岁钱，因为精彩的春节联欢晚会，更因为那绚丽多彩的烟花。一个个烟花点亮了城市的夜空，照亮了每一个人的脸，放飞了我们对新年的美好憧憬，它会让你打开记忆的阀门，思绪中流淌着温馨，溢出了甜蜜。
　　小时候，胆小的我根本不敢去点烟花，看着那些大人们拿着打火机靠近烟花，一手挡风，一手让打火机冒出火光，点燃引火索，看着它冒出丝丝青烟，瞬间收手，转身逃跑；随后那绚烂的烟花便愉悦着我的眼睛。碰到一些有响声的，我会捂住耳朵，但那响声还是神不知鬼不觉地钻进了我的耳朵，让我也不由得感到兴奋不已。
　　烟花，似乎已成为了春节的象征。它让人期待，永远都充满惊喜，因为你不知道点燃的片刻宁静之后会迸发出怎样的色彩和图案。就当你还在回味刚才这一声美妙和绚烂时，下一个绚丽却已在你还没来得及思考的瞬间悄然开启。
　　如今的我，静静地看着烟花出神。当烟花冒出丝丝青烟，那腾空而起的火星奋力地直冲云霄，不正如小小的我努力地在人生的跑道上奔跑？ 


下雪啦 
       浙江天台县实验小学朱奎羽 指导:张 燕
　　“下雪啦！”上午第三节课，我们正在教室里聚精会神地上课，忽然，从窗外飘进来几朵雪花，有同学大叫起来。教室里顿时热闹起来，“真的，在哪儿？”“我看看。”“哇，真的是雪花！”“你看你看！”同学们坐不住了，纷纷站起来，有的甚至跑到窗台边看，有的把手伸到窗外抓雪花……
　　雪越下越大，看着同学们兴奋的样子，张老师也不讲课了，她顺势引导：“谁能形容一下这漫天飞舞的雪花？”“鹅毛般的大雪从天而降。”“雪花铺天盖地地飘落下来。”“雪花像千万只白蝴蝶在翩翩起舞。”“真是忽如一夜春风来，千树万树梨花开。”……一个个好词佳句从同学们嘴里蹦出来。
　　雪一直下个不停，到了第二天，推开门一看，大地盖上了厚厚的棉被，树上挂满了银条。学校为了我们的安全，停课一天。爸爸带我到家门前的空地上玩雪，我们狂拍照片，还在雪地上堆雪人、打雪仗，欢乐的笑声回荡在上空。
　　我爱你，迷人的雪。


在秋雨中遗失的微笑
山东省邹平县黛溪双语中学王晓萌
　　朦朦胧胧的小城里，弥散着朦朦胧胧的秋雨。
　　我执一把黛色的伞，望着远远近近的朦胧背景下，那双陌生的眸子，熟悉的脸。
　　那是我阔别四年的童年好友，是我为数不多的真正由心唤一声“朋友”的人。她有一张平淡却温和的面庞，淡淡的黛眉，弯弯的唇角。
　　她爱黑色，她说，黑色是岁月的颜色，是时间沉淀在眸中的颜色，是低调的华贵，是最深沉的怀念。
　　她爱秋，她说，秋天的天是最清的，秋天的风是最醇的，秋天的水是最静的，秋天的心情，也是红尘中最淡然、飘逸的。秋天的每一片落叶，都是在了悟的微笑中谢幕的。每一个生命，只有经历了纷杂一生，世间的真谛才会明了。
　　她爱笑，淡淡的笑，她的嘴角，总是噙着一汪浅浅的弧度，像冬日午后的阳光。她说，人生短暂，何必整日唉声叹气。心境如秋淡然了，如墨沉静了，便只余了一缕若有若无的馨香，暖着别人，也暖着自己。
　　于是，我在不知不觉中迷上了墨色，恋上了秋季，连同那一份素雅，都成了潜移默化的思量。学不来淡淡的微笑，便在大笑的畅快中怀念她的抿唇嫣然。
　　当一次次黯然，一次次心伤，我努力忆起她暖暖的话语，暖暖的笑。我对自己说，在千里外的故乡，有你心心念念的朋友，在笑着为你祝福。
　　其实，我懂，四年的时间，一段友情可以改变多少。我一直麻痹自己，君子之交，如茶如酒，淡而悠长，久而弥香。
　　但，当四年后在那久违的小城，秋雨中我执一把黛色的伞，望着远远近近的朦胧背景下，那双陌生的毫不留恋的眸子和那熟悉的脸，泪，终是和着雨水流下，映着满地涟漪中孤寂的黛色雨伞。







妈妈，我想对你说
郑州市中方园双语学校李浩天指导: 桑西玲
十三年的快乐成长，吃着高档的食品、穿着名牌的衣裳、住着宽大的房子、躺在舒适的床上。可不知是谁给了我们这些，让我们无忧无虑的生活在这个世界，成为这个世界的一份子。是母亲；是快白了头发的母亲；是默默付出的母亲;是你们把人世间最真挚的爱给  予了我。所以，妈妈，我想对你说：“您辛苦了”。         
在默默付出的您，我一直没有察觉，只是享受着您的付出，享受着不劳而获的食物，金钱，衣服和一个幸福完整的家。不知你们在背后辛苦地为我付出，真是让我觉得无地自容，让我觉得我很没用。巴金爷爷曾说：“生命的意义在于奉献而不在于享受，一心为自己、一生为自己的人什么也得不到。”您成功的展现出生命的意义，给了我一个很好的榜样和学习精神。所以，妈妈，我想对你说：“您辛苦了”
说真的，我很难想象您一天的家务活有多少？但对我来说是一个未知数。有一次，老师布置了帮家长干家务的作业。我当时就有点想笑，因为干家务几岁小孩都会，更何况我都这么大了，那种小儿科的事实在是在话下。可是，等干的时候，只拖一次地我却累得气喘如嘘嘘，这是我意想不到的，原来做家务这么费体力啊！从那天开始，我才认定干家务是一件不容易的事。那么，由此可见，你一天的家务有多么的多，多么的重，一定会把你累得腰酸背疼，可你却每天都很轻松，可能是因为熟能生巧的关系吧！所以，妈妈，我想对你说：“您辛苦了”
在“三八妇女节”来临之际，妈妈，我想对你说：“您辛苦了，祝您节日快乐！”
 

我眼中的春天
陕西榆林市一中分校余浩聪指导：刘红梅
记忆里，某些零碎的思想，被染上了绿色；碎金般的阳光，映衬着，有着希望的含义。 
　　我眼中的春天，可能像所有孩子期盼的那样，有些不切实际。试想，这个美丽的季节里，在暖暖的阳光下，睡着了。梦里，有蝴蝶飞舞，有鸟儿啼唱。 
　　春天，是那种莹莹的白，像是一种不知名的艺术品，等着毕加索给他染上色彩吧，这是一切都刚开始的季节，也有着更多的可能。 
　　春天，是蓝色的，是那种空灵的蓝，你总能感受到来自天空的气息。还等什么，放起风筝，让它随着微风起程，未来的一切都是我们根本无法想象的，在这样一个自由的季节。 
　　春天，是绿色的，是那种生机盎然的绿。总会看到，生命的脸上荡漾着微笑，调皮的精灵施展着魔法，早晨的露水便是咒语，平行的世界中，带来了些希望。 
　　春天是朦胧的，是那种被白雾笼罩的朦胧，所有的幻想诞生于这里：温雅的独角兽从密林中探出了头：吃掉地上甘甜的浆果；贪心的矮人扛着锄头卖力地挖掘着矿石，这些存在于梦里的家伙都出来了，却找不到他们的家，时间老人深沉地说：“孩子们，都遗失了童真。” 
　　梦去了、花谢了，或许过去再也回不来了。 
　　春天是染色板、春天是幻想曲，这便是我眼中的春天，即使失去了，但在这样温暖的春天，我们还有什么可担心的呢。前行吧，路上春色正好，天上太阳正晴。 




愉快的夜晚
浙江嘉善县新世纪学校顾唯昕
今天，在家吃过晚饭之后，我和妈妈、舅舅商量之后决定一起去西塘玩。
一路上，我心情特别激动，汽车在路上只开了十几分钟，可我总想着快点到啊！在我的盼望之下，古色古香的西塘终于在我眼前展现出来了。
晚上的西塘游客真多啊！有的在河边吃饭，有的在古楼里喝茶，有的在放河灯。看着五颜六色的河灯，我吵着闹着让妈妈也给我买一个。
我和舅舅在河灯里点燃了蜡烛，河灯亮了。我们来到了小河边，捧着河灯许了一个愿，再把河灯轻轻放进了河里，河灯慢慢向前漂走了。我又去玩了射箭，也买了一些别的东西。
古镇西塘的夜景真美啊！今晚真是一个愉快的夜晚！　　


你们是我一生的感动
　                  陕西扶风县午井一中韩银
　　母亲，不知现在你在哪里，我不知道如今就算我们见了面，你还能不能认出我，虽然十几年前的事记忆早已凋零，但我仍还记着你那张严肃的脸。小时候，我恨过你，也惦记过你，也期望过你回来，但最后还是以失望收场。不过，如今的我已不再是那个傻傻的不懂事的我了，我明白了。我也因此而感动了。请大人们说，小时候你还没离开我时，你是很爱很爱我的，你离开我也是被逼无奈的，我也理解了。这麽多年后，我已不再期待，期待你回来了。
　　家里的情况不好，爸爸又常年在外打工挣钱养家糊口，奶奶也早早的就去世了。从此，我便和我的爷爷在一起相依为命，爸爸妈妈不在身边，我也常常是同学们讥笑的对象，我哭着跑回家时，是爷爷安慰我；我考试的第一时，是爷爷夸奖我；我饿了，是爷爷给我做饭，爷爷做的饭很普通，但在我看来，却是最好吃的；我生病了，是爷爷守在床前，彻夜未眠；放学后下了大雨，爷爷会走很远的路来，给我送伞……
　　爸爸在外拼命的打工挣钱，也是为了维持生活和供我读书。经常回不了家，我也很理解。
　　现在爸爸不在家，爷爷去世了，妈妈也走了，但我能感觉到，你们依然在我的身边鼓励着我，你们是我一生的感动。


假如时光倒流
福建诏安县实验小学欧阳怡然
假如时光倒流,我希望回到八岁，去阻止一场悲剧的发生。
那时，八岁的我和妈妈在河边喂鱼儿，忽然，我听见身后隐隐约约传来一阵说话声，扭头一看，只见一个小妹妹对她爸爸说：“爸爸，看！有5只小鸭！快拿枪！”
只见小妹妹的爸爸从一个大包里抽出一把猎枪，向一只小鸭子瞄准——“啪！”
“嚘！”一声惨叫后，我看见一只小鸭倒在血泊里，嘴巴还是张得很大。
看着死去的小鸭，我的眼睛已被泪水覆盖了，泪水顺着脸颊流下，我伤心极了！人类啊！为什么你们那么残忍？那么狠？连一只无辜的小生命也要下手，为什么？为什么？……随着泪水不断流下，我也更加伤心了，心里，也更难受了。
那把猎枪又向那4只小鸭指去。在这万分危急之时，一只母鸭奔了过来，对着小妹妹的爸爸大叫，小妹妹的爸爸却毫不理会母鸭的叫声，对着母鸭又是一枪，“啪！”母鸭立刻当场命归黄泉。小妹妹的爸爸把猎枪指向4只小鸭——“啪啪啪啪！”4只小鸭倒入血泊。
我痛恨人类，更痛恨自己为什么没去阻止那位叔叔开枪？
    假如时光可以倒流，我愿回到8岁，一定阻止这场悲剧的发生。



香雪海 
合肥市第一中学金秋玥  
　　年年雪里，常插梅花醉。挼尽梅花无好意，赢得满衣清泪。今年海角天涯，萧萧两鬓生华。看取晚来风势，故应难看梅花。
　　                                              ——李清照
　　若是有心，手捧一杯香茗，翻看漱玉词集；若是有意，独立梅花树下，品悟易安风情。你定会发觉，书中的每一页都是玉露滚珠，晶莹梦幻；定会感觉她的每一步都是莲步生香，香飘雪海。
　　我当真信了“名如其人”这句话，纵观她的一生，确乎亦是如此。她的前半生若朗月清照，后半生似浮萍易安。这是一个幸运的姑娘，上天赐给她显赫的家庭，姣好的容貌，更重要的是赋予她满腔写不尽的柔情似水。这亦是一个不幸的妇人，上天夺走了她的如意郎君，又毁了她的家国山川。从此，美梦尽断，唯有独枕寂寞。
　　读罢《漱玉词》，心中的那一幕珠帘已然揭开，清照的一帘幽梦面对世人欲诉还休。伸出手去，本想安慰她几句，却只触到那满袖的愁思。沉甸甸的，令人无法释怀。
　　题记中的《清平乐》，正是易安对自己一生的追忆之作。全词以梅花为线索，少年以梅为友，中年以花为媒，老年感花伤怀。可谓字字珠玑，句句带泪。曾经有过一段美好的韶华时光，而今却不知要飘零到哪里去。终究物是人非，缘尽情灭。唯有随风，散了那最后的一缕精魂去。
　　听！是谁又横笛，吹响这曲《梅花落》？有道是，莫恨香消雪减，须信道，扫迹情留。难言处，良宵淡月，疏影尚风流。
　　罢、罢、罢，终是不忍再瞧它一眼，这份湿漉漉的情思……

妈妈的手
福建泉州市实验小学尤雨馨
妈妈的手洁白而柔软，手指修长，还散发着一种独特的味道。乍一看，这双手似乎是贵族小姐的手，其实它是一位白衣天使的手。　　
妈妈是护士，这项工作看似简单做却难。就拿打针来说吧，要先选择血管，把针对准血管，力度还得把握好，不能扎得太深，否则药液输不进去，还不能太用力，这样会增加病人的痛苦。怎么样，够难的吧？可我妈妈工作几十年，给病人打针还从未出过一次差错。　　
记得我刚出生三四个月时，有一次突然发高烧，要打吊瓶才能退烧，来到儿科，护士们扎针扎了两三次都扎不好，听到我歇斯底里的哭声，护士们都不敢再扎了。幼小的我，血管细得和丝线一样，不好找，而且就算找到了也难以打进去。怎么办？正当大家急得团团转时，妈妈说：“我来打！”大家都惊呆了！只见妈妈接了盆热水，用她那细腻的手把我的手轻轻放进水里，慢慢地，我手上的血管清晰了，大家凑过来一看都惊叫起来，我的血管和最小的针头几乎一样细，也就是说妈妈手里的针必须不偏不倚地打进去，如果稍有一丁点儿的偏差，就会把血管扎穿。看着年幼经不起折腾的我，家人们把希望都寄托在妈妈手上。只见妈妈举起了针，对准我的血管轻轻地扎下去，按了一会儿。这时，人们的心都跳到了嗓子眼，只见妈妈迅速抽下早已准备好的胶布贴在针上，药液顺着管子流进我的体内。“吁——”大家都松了一口气，为我和妈妈捏了一把冷汗，连资深护士——姥姥都赞叹说：“海霞的手可真巧！”这件事像长了翅膀一样“飞”遍了整个医院，此后，很多婴儿需要扎针时都慕名而来，可把妈妈忙坏了。　　
妈妈凭着精湛的技术成了岗位标兵，我真为妈妈这双灵巧的手而自豪！其实，不光妈妈有这样灵巧的手，在妈妈工作的部队医院里，有几百个护士和妈妈一样，都有一双灵巧的手。她们各个身怀“绝技”。透过这一双双手，我感受到身为白衣天使是多么光荣！


在迎接青春的那段日子里
浙江宁波外国语学校傅元哲
    “青春”你的名字如此响亮，你不仅有阳光的形象；健康的体魄；帅真的个性，还将自信写在脸上。于是我们哼着歌儿向世人炫耀。  
懵懂之间，告别了童年，离开父母，来到了引无数学子竞折腰的名校。  风景如画的校园，自立独立的学习，舒适的学生公寓，丰富的课外活动，青春确实令人向往。截然不同的生活兴奋得我餐餐方便面，晚晚“夜有神”，日日“瞌睡虫”，悠闲的青春令人痴狂。  
第二星期，进行了数学测试，结果应该是成竹在胸。试卷发下时，始料未及的分数以及余光中同桌刺目的100，如电流般击中了我，令我眼前模糊，思绪停滞。接下去的课程都是在思绪的浑浑噩噩之中度过。情绪的低落直接影响了食欲，晚自习下来，草草洗漱，再也无心同学的打闹和嬉戏。逃离般窝进自己的小空间，将整个身子掩藏在原本就不大的毯子下面。想起老师的期望，父母的叮咛，思绪一下子开了闸，排山倒海……第一个无眠之夜淹没在同学们的嘈杂声中。  
一夜之间，心中的青春黯然失色。匆匆收拾好失落的心情和空虚的心理，上课吧。初段的数学计算繁多，计算总是出错将我折腾得焦头烂额。中午还有英语过关，不争气的眼皮老往下掉，再不及时过关，将负债累累。扣分事小，印象分事大。青春还如此折磨人，难道就像古人云：“天将降大任与斯人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身”乎？青春，请赐予我力量！  
终于熬到了星期四，幸福近在咫尺，于是落寞中挤进了几缕阳光。下午班会课，铃声响起，班长如往常般走上讲台：“今天有一点特别，大家知道吗？”微笑中有窃喜，“Where，s Music？接下来我们要为Gary 同学庆祝生日”霎那间，同学们写满祝福和关爱的目光纷至沓来。“Happy Birthday To Gary！” ，青春的旋律在荡漾，我融化在浓浓的大爱之中。  在迎接青春的日子里，有喜悦，有失落；有追逐，有受伤。青春多姿多彩，青春充满挑战；青春更无所畏惧，勇往直前。


春天来了
成都芳草小学焦好雨指导:王晓燕
    春天来了。冬天就像课间休息一样，很快就过去了。
    植物们等呀，等呀，它们一直等到第一滴春雨落了下来。这仿佛就是它们的上课铃声，“叮铃铃，叮铃铃”，植物们被唤醒啦。
    春风吹了过来，春风说：“来，谈谈你们的理想吧。”
    小花说：“我要开出鲜艳又美丽的花朵，好让人们看见我，我要为花园添上一份色彩。”
    小树说：“我以后要长得高高大大。下雨时，为人们遮雨，夏天，也可以让人们纳凉。”
    落花生说：“我要结出白白胖胖的果实。人们可以尝到落花生的味道。”
    小草说：“我一定要长得特别绿。因为，等我绿了，花园里就不只有小花，还有小草。小草和小花在一起，那是多么美丽。”
    春天来了，植物们静静地想着它们各自的理想。想象自己在夏天的各种生活，它们，有的开出美丽的花朵；有的结出丰收的果实。
    春天来了，夏天也快到了，它们离自己的理想也越来越近了。


上学路上 
上海市复旦初级中学黄知然
北方吹来的冷空气吹落了梧桐叶，在阳光的照射下，色彩斑斓的梧桐叶为人行道铺了厚厚的树叶地毯，走在上面，沙沙作响。我不忍心踏上去，怕踩碎它们。
　　梧桐树，它们一年四季都耸立在那里，不知经历了多少个春秋，它们曾被大风吹打、被雨水冲刷、被烈日暴晒、被严寒紧逼，但坚强地忍受着炎热、干旱和寒冷，顽强地抗争着，生活着。辛苦了自己，美化了城市，给人绿色。
　　我上学、放学走在这条路上已有一年多，经历了春夏秋冬，见证了它们的成长。春天，梧桐枝头上长出了淡黄绿的嫩叶，婴儿般地大口吮吸着春的气息和养分，用不了几天，就变成了绿油油的树冠，犹如一位曼妙的少女。夏天是梧桐蓬勃生长的季节，烈日当空时，茂密的梧桐叶给行人带来了荫凉和恬静。春天是为了夏日的茂盛，夏天是为了秋天的辉煌，它们在秋天充分展示自己高大、婀娜的身姿，渐次变色的叶子在头顶上飞舞，这是为了在凋落前拥有一个不令它失望的成功，那满地的辉煌证明了它们曾经的风雨沧桑。冬天对梧桐树似乎有些严酷，枝头空荡荡的，没有一丝生机，一时让我有点难过。但这只是一个表象，叶子的凋落只是为了减少梧桐树消耗养分，是梧桐的自我保护，积蓄能量是为了来年春天更快地成长。我真诚地、默默地面对寒风中的梧桐树，它像在对我说，冬天来了，春天还会远吗？我期待着来年的春天。





我最喜欢四季
成都市武侯区玉林附小李知孜
    我喜欢四季。因为四季里的一花一草都很有特点。
我喜欢春天。那死气沉沉的大地开始装扮自己了，于是，无数的种子发芽了。柳树也为自己扎上了蝴蝶结。
我喜欢夏天。树林也变成了凉棚，坐在树下一阵凉风吹来，哇！凉快多了！
我喜欢秋天。秋天到了，树叶干枯了，风一吹，树叶沙沙响，并接着叶子飘落。这个过程，在秋天我看过了很多次，但感觉很美。
我也喜欢冬天。只有在冬天，我才知道什么叫温暖，冬天的阳光照在我身上，本来早已冻得不行了的我一下活跃起来了。冬天的雨凉飕飕的，但站在取暖旁边一下就舒服了。
我喜欢四季，这是四季的色彩！


曾经，我恨过母亲
北师大集宁附属中学张园园
母亲曾经在我的心中毫无地位。我一直认为，女子应该是要那种深居闺阁，长得斯文，熏得一身香气的形象。每每看到我妈妈那粗俗的举止，听到她那尖厚的大嗓门，我就觉得很丢人，不由得发出感叹——哪像个女人？反感也随着感觉与日俱增。
在读小学和初中的时候，母亲总喜欢拿我和别的同学相比，诸如“教猪都教会了，你怎么还不会？”、“你还不如别人的三分之一”之类的话，总是像家常便饭般地朝我扔来。或许她以为是为了我好，却不知这使我幼小的心灵受到了怎样的伤害？在她面前，年幼的我根本没有一丝一毫的自尊可言。我发誓要考上大学，并不是为了满足母亲的心愿，而是为了早日离开这个令我心寒的家。
也许，厌恶母亲的感觉正是从那里萌芽，当别人问我是爱母亲还是爱父亲时，我毫不犹豫地大声说：爱父亲。在我的心中，父亲的笑容与母亲的咒骂形成了鲜明的对比。在母亲的粗暴管制下，我不知道说什么好，甚至不愿意多说一句话。
为了躲避母亲，中考后，我在填写志愿表时选了一个不允许陪读的高中。当我第一次摆脱母亲的羁绊时，我就好像是贫穷农民翻身得解放一样兴奋不已。但我在学校独身一人，听不到母亲的大嗓子门，看不到母亲粗犷的身影，吃不到母亲做的粗茶淡饭，突然觉得如此难熬……慢慢我发现依赖于有母亲呵护的生活是最美好的。
在没有母亲在身边的这些日子里，我仿佛长大了许多，渐渐地学会了理解和体谅。母亲长得的确粗壮，但粗壮得健康，健康才是美丽；母亲的嗓门儿确实大，但大得有精气神儿；母亲确实严厉，但严师才能出好徒嘛，哪一点不是为我好？
在这段日子里，我仿佛长大了许多，我为自己曾经怨恨过妈妈而感到惭愧，我为自己的的不懂事而内疚。一种忏悔之情不由地向我袭来，我不再觉得有这样的妈妈而丢人，不再抱怨妈妈的严厉……只觉得她是世界上最好的妈妈。
我在没有妈妈陪伴的地方想念着我曾经怨恨过的妈妈，多么想跑回家去，亲口对妈妈说一声：“我想您！”我多么想亲口向妈妈坦率地说一声：“对不起！曾经，我恨过您。”








    别样的怀念
　　                    浙江温岭第四中学王克丞　　
还记得从前门前那片森林和那条清澈的小溪吗？森林是我们最好的“栖息地”，小溪是我们首选的游乐场。在参天大树间捉迷藏，飞速穿梭在漫山遍野之中。雨过天晴，随便牵下一片绿叶，慢慢向嘴边倾斜，露珠清甜冰爽的感觉马上渗透心扉。空气中弥漫着植物的清香；挽起袖子裤腿，光着脚丫踏入清凉的溪水中，把手拱成碗状，放进水中，不一会儿，便有一条小鱼“上钩”了。在清澈见底的溪水中尽情嬉戏，相互泼水，口渴了，从小溪中舀起一口便可以喝，偶尔仰起头看看湛蓝的天空，几只小鸟掠过……
　　每天清晨都有几位老奶奶提着一大篮衣服去小溪边，找块光滑的石头坐下来，把衣服小心翼翼地摊在面前，拿出捣衣槌“啪啪”地敲着。
　　还记得你曾经坐过的外公的那辆老式自行车吗？后座上还垫着外婆精心缝制的“棉被”。自行车“吱呀吱呀”地穿梭于小巷间，外公随意地把自行车倚靠在墙角，便提着外婆编制的竹篮去一条像集市一样的小巷买菜，我便随意地在小巷间散步，摸摸长满青苔的古墙，和骑着三轮车买糖人的老爷爷擦肩而过。归途，我哼着小曲，暮然回首，青山格外绿，仰望天空，蔚蓝的天空可以照出人影。
　　多么怀念过去的往事，远离城市的喧嚣，提倡低碳，享受清新空气的快乐，摆脱乌烟瘴气的天空，感受大自然，你便会发现，我们错过的，实在太多太多……






邻里情
浙江象山实验小学胡珍妮指导：盛丹敏
 春暖花开，百花齐放。在这个美丽的季节里，我们搬进了新居。家里所有的家电都焕然一新，唯独那台太阳能热水器是旧的。     
我们家与楼上的那户人家被一道铁门隔着，自然走得不近。忽然有一天，那台老旧的太阳能不再认真工作，倒是滴起水来。水渗过地面，滴落到508室的地板上。“滴答……滴答……”谁也不知道。第二天一早，508室的户主起床后才发现地板上全是水，抬头一看，发现天花板上正不停往下渗水呢！她飞奔上天台，原来是我家的太阳能出故障了，她一声不吭，只是打电话请来了维修师。     
也就是那天，我们一家人第一次不用提热水瓶就洗上了热水澡。我喜出望外：老天终于开眼了，太阳能能正常工作了！于是，谁也没有究其原因。   
直到有一天，爷爷才从那位女户主与她朋友的谈话中偶尔得知了事情的来龙去脉。我们一家人感激涕零，爷爷掏出一百元钱要还她给我们垫付的维修费，而她却笑着说：“邻里之间互相帮个忙是常事，也没花了多少钱……”当时也在场的我听了那位阿姨的话，心里一阵温暖：原来在这幢小小的楼房里，也有无处不在的温情啊!    
从今以后，每当家里有什么好吃的，爷爷奶奶都要拿一些送上去，与那位阿姨一家一起分享。如舅舅送来的海鲜，妹妹的生日蛋糕……不知何时起，邻里之间再也没有那道铁门隔着了。 如今，我们家不仅与508室一家成了朋友，楼下的308室也敞开了那扇紧闭的大门，时常来我们家借东西。原来，就算隔着一道冰冷的铁门，大家的心也能紧相连！     
金秋十月，桂花飘香，微风中夹着欢乐的气息。奶奶端着一盆盆的桂花糕每家每户的送，让大家都分享美味佳肴。     


夜萌时悟 
焦作光明中张宝文
夜已深，窗外的月光没有树叶的遮挡，静静地投在我的房间。
　　我并没有休息，只是想借这安静一个人好好整理一下被节日打乱的思绪。黑夜的安静好像让自己置身荒芜的沙漠中一样，屋子里只剩自己的呼吸、心跳，还有滴答答走着的挂钟。
　　闭上眼，脑海里不禁闪过一幕幕寒假的嬉闹。我深深地叹了一口气，我这样简直就是肆意挥霍和生命一样珍贵的光阴。因为这些记忆中，作为主角的就是吃喝玩乐，学习在这中间扮演的只是一个配角，更确切地说只是一个借口。每次爸妈问我作业写了没有，我只会装下样子，说完成了。我不禁自嘲，好歹自己也是读了10年书的人，怎么还和小孩子一样，更何况自己的成绩又不理想。
　　有多少人感叹时光的稀少。生命的脆弱和短暂，犹如昙花在一生不知历尽多少时光的磨炼、自强的努力，终于在一个最美的季节开出了自己一生周折所得的结晶。然而，这一生的璀璨才刚刚开始，就要默默枯萎、凋零，最后随风湮灭。
　　上天对每个人都是公平的，给予人人的都一样，就像是给予了一颗魔石，只看那个使用者怎样发挥它了。于是，在这之后，有人得到了美好的生活，有人则沦为最不起眼的人物，还有人将自己人生的方向盘交给别人操纵……放下对自己的成见，就算前方的路再黑暗，还有数不尽的未知坎坷，再多难过的眼泪也要默默地掩埋在喉咙深处，永远都不要选择放弃。
　　不要牢骚幸运之神的偏心从来没有眷顾过自己，事在人为，没有一番磨难就不叫人生了。
　　虽然烟花再美也只是抬头的瞬间，摇曳后随风飘远，可它这一生也曾经有过最美的时刻，不求像繁星一样永远明亮着，但只要自己也曾经努力过、向往过……

    
亲情，温暖心田
　             江苏涟水县郑粱梅西校区解正翔
　  亲情是说不出的感觉，亲情是黑暗里的一缕阳光，亲情是……在那一刻，我感到亲情也是能让人温暖心田的……
　　记得一个盛夏，骄阳似火，大地被烤得滚烫滚烫的，我也不例外，头上冒着流不完的汗，汗水滴落在地上，马上消失了，看来大地是急需水分啊。我不由得惊叫道：“真热呀！”哦，错了，不只是我热，还忘了身边为我遮太阳的母亲，她，更热。太阳无情地照射在她的身上，而她为了我不被太阳嗮到，就把整个太阳伞移向我这边，脸上、手上冒出豆大粒的汗珠。她，一言不语地为我撑着撑着，直到送到学校。来到学校，我连头也不回的马上跑进阴凉而又舒服的教室，吹起呼呼大叫的电风扇。母亲，却还在校门口被太阳烧烤着。夏天的季节，像孩子的脸，说变就变。一下骄阳似火，一下又乌云密布，不一会儿，就下起了倾盆大雨，我站在门口，心里满是期待着。果然，不到几分钟，母亲就冒着雨冲进了学校，接我回家，看到母亲那全身湿漉漉，好像很脏的样子，就埋怨道，在同学面前多没面子啊，而她，却轻手轻脚地把我抱起来，在雨中护着我，一路上，沉默。似乎有一股暖流涌上我心头，埋怨也好像不在了。时间如箭，岁月流逝。渐渐长大的我恍惚明白了，更深的明白了亲情这两个字的内涵。我后悔当初的不懂事，不理情，不了解母亲的好，对我的爱，我恨自己当初的无情，当初的埋怨。对不起，母亲！亲情是一个永恒的主题，它无非是一个微小的动作，平凡的语言，随意的眼神。世界上有两大情，一是亲情，二是友情，我想除了亲情，没有任何一个“避风港”了，亲情是在你失望失落时，给你鼓励；亲情是在你取得胜利是，给你喝彩。亲情里面，最伟大的爱，莫过于母爱。是她的沉默寡言，让我明白母亲的用心良苦，母亲爱的奉献，付出的奉献，无私的奉献……
　　世上有一种情最伟大，就算斗转星移、海枯石烂也不动摇，这便是亲情；世上有一种爱最无私，就算天昏地暗山崩地裂也不改变，这便是父母之爱。
　　点点滴滴温暖了我的心田。光无言，照亮了大地，情无言，温暖了心田。


静听回声
                        江苏苏州第一中学一笪茜熙
愁云遮住月亮苍白的肤色，尽管她妩媚迷人……
    惨雾盖没星星浑浊的眼眶，尽管他璀璨闪耀……
    愁云惨雾，绊住我的脚步，尽管我早已迷失……
心，像块玻璃，一个人，安静地听着破碎的声音，回声是那么的透明，满地都是……一个人听着，心在哪？
人生无非是光与影的交错。
倚在窗边，看着玻璃外麻雀在电线杆上唧唧喳喳，风吹赶着一朵朵雨做的云，不知该去往何处，又从哪里来……
还记得那个地方，满是我所想要的回忆，一直都在，默默地伫立着在那，当我正想张开双臂，风吹过我的发髻，才发现，却已不能再拥有它了。空虚的心灵震荡着。思念浓，与何人诉说？无可奈何花落去……孤单的行李箱在尘土飘扬的地上拖出一条条泪痕，背对着回忆，独自一个人远行……
我清楚地看到，那泪痕，带血。
光，我觉得太过刺眼，刺得我生痛，令我流泪。影，笼罩住我的黑暗，却又令我与寂寞为伴。
无尽的日日夜夜，我一直在逃，在无底的轮回深渊中逃跑，逃啊，逃啊。但始终逃不过轮回的捉弄……黯淡的月光蔓延整个大地，伤口在崩裂．夜，是我的披肩，是狼深邃的眼睛，孤独等待黎明。
站在苍茫的大地上，陷在腐枝枯叶里，夜莺凄凉地悲啼，落花依旧笑对冷风。我一个人，寻寻觅觅冷冷清清，凄凄惨惨戚戚，破碎的回声……很透明……



千里共婵娟
海口市海南华侨中学符诗卉
　　依稀记得，奶奶搂着才五六岁的我坐在院子里的时候，指着天上的明月，一字一句地教我苏轼的《水调歌头》。我仰头问：“奶奶，最后一句是什么意思呢？”当时，记得您抚摸着我的头，说：“就是希望亲人能活得长长久久，就算千里之外也能共享明月。”而今，我却不能再祝愿您活得长长久久了，只能念着这两句诗来怀念您。
　　小时候，您是最疼我的人。爸爸妈妈总是对我非常严格，爷爷不怎么管我。您总是牵着我的手，带我去逛街，教我认识东西。每次牵着您的手，心中总会感到非常地舒心和踏实。一次，您牵着我的手坐扶梯，结果扶梯已经到了最底层，我们没来得及迈开步子，一屁股坐在了台阶上，我们笑得东倒西歪。现在想想，非常地温馨。
　　您的手非常巧，做出来的衣服既漂亮又舒服，每件都非常合我的身。我曾跟您开玩笑，以后要是没钱了，拿奶奶做的衣服去卖就行了。您则轻拍着我的小脑袋说：“你长大后是能赚大钱的。”
　　不知从何时起，我与您之间的亲密越来越少，常常是在你那儿吃过饭后我就匆匆离开。尽管如此，您依然每见到我就会笑盈盈地嘘寒问暖，依然会在最快的时间里把做好的衣服送到家里来，笑眯眯地看着我试穿，问我喜不喜欢。
　　您最后一次送衣服给我是在一个夜晚。我刚准备睡觉，便听到了敲门声，原来您刚赶做好了一件冬衣。您把衣服给我后就转声离去，您在门口踉跄了一下，我发现您的动作比原来慢了很多，白发也比原来更多，想起头晚您还乐呵呵地说我最孝顺最懂事，心中莫名地闪过一丝害怕。
　　事实验证了我那时特殊的第六感觉。那一年的春节，您被检查出晚期胆管癌，除非奇迹发生，没有治愈的可能。癌症带给您的是难以忍受的疼痛，您虚弱地躺在病床上，可您就算是再疼，甚至是在痛得面色发青时，只要看见放学回来的我，您总是一幅和蔼的笑颜。
　　但我知道，您再也不能给我做衣服，再也不能牵着我的手去逛街，再也不能搂着我在月光下读“但愿人长久”……就在第二年的夏天，您永远离开了我，而您的神情永远定格在看见我时那淡淡的微笑。
　　每年中秋节的月亮都那么圆，那么亮，只是少了您，就多了几分伤感。奶奶，我相信，尽管我们之间隔着千里万里，我们之间的亲情就如中秋的明月般皎洁。
 


         看看我可爱的家乡 
武汉市武昌区中山路小学熊黎
　　我的家乡在美丽的江城武汉，那里山青水秀，交通发达，我更爱她的品种繁多、味道奇特的小吃和风景优美、举世闻名的景点。
比如说“老通城”豆皮吧，有“豆皮大王”之称。依照湖北民间的传统小吃豆皮，将绿豆、大米混合磨浆，在锅里摊成薄皮，内包煮熟的糯米、肉丁等馅料，用油煎好。三鲜豆皮，皮包金黄发亮，入口酥松嫩香，毛主席品尝四次，次次赞赏。
再说说风景胜地“黄鹤楼”吧，黄鹤楼号称“天下第一楼”，主楼49米，一共五层，位于蛇山之首。第一层是大厅，里面画了白云黄鹤的陶瓷壁画。二楼是毛泽东的诗：烟雨莽苍苍，龟蛇锁大江。三楼是许多朝代的黄鹤楼模型，四楼有许多卖纪念品的。
我们匆匆地一直转到了五楼。在那里有许多的模型鹤和模型黄鹤楼，从上面看到下面的人比蚂蚁还小，车子也大不过甲壳虫。靠近长江那边有2个高倍望远镜，我们轮流上去，一人2分钟，我从里面看到了长江大桥、龟山电视塔，宽阔江面上往来的船只，连船上的人都看的很清楚！我看到我家的房子，窗户都很清楚，要是我或者谁站在窗户边上一定看得清清楚楚的。
我爱我的家乡，看在眼里真正很美。


夜福州
福州市时代中学陈锐指导：林蕻
幽雅夜幕下的福州，一转身披上一件薄纱，一改白日素面朝天的端庄与矜持，俨然一位婉约的少女。你可曾暗恋上她的美丽？
　　夜下的闽江必是她最钟爱的饰品。那是一条精致的项链，两岸的高楼栋宇总要忍不住慷慨地献出璀璨夺目的霓虹珠宝，闽江闪着五彩的火光，像在炫耀贵重的宝石，像因受宠于天地而窃喜。江滨的公园是我最爱去的地方之一，我爱的是这里的清静自由。优美的环境、暖黄的路灯、古朴的木板路、雅致的咖啡吧，眼前的开阔远不及我此时心境的开阔，在这样柔媚的夜晚里，我生怕不小心便会倚着槟榔树安睡过去。站在闽江边，合上眼深吸一口气，心情就会畅爽起来，那被江水过滤后的空气里总不乏她身上淡淡的味道，我想这一定是她凝香千载的胭脂吧。
　　提到这座历史古城，相信没有人能拒绝来自三坊七巷的文化魅力。这里蕴含着唐宋以来珍贵的文化背景，想必这里也收藏了不少她少时的回忆吧。夜中的三坊七巷，静谧而安逸，我独步于石板路间，抚摸苍青色的牌坊，仿佛穿越古今。这里白墙瓦屋错落有致，像一所规模宏大的博物馆，在这里你可以翻阅她的过去，可以在冥冥之中拾回从指缝间逝去的遗憾。连排的灯笼照着这条古色古香的老街，我享受这里宁静安详的气息，吸一口古木醇美的陈香，在空气中吐成一串长长的白气。四周亭台楼阁，老宅飞檐，精雕细镂，独具匠心，她赋予我对幽寂感受的特殊迷恋。夜里的三坊七巷正是这样，交错的坊与巷间，似乎每座建筑、每棵古树、每抔泥土、每块石板都有自己的老故事，轻轻叩响，还能听到历史清脆深远的回声。
　　我不敢说福州的西湖最美，但我相信她融合了闽江水柔婉与三坊七巷温雅的特点。西湖定是她随身的镜子，只是夜色下的西湖不用来梳妆，更似收纳首饰的盒子。杨柳、花树、彩灯、板桥、星月对影成双，西湖水似乎向来都以文静的姿态示人，从不掀风作浪，因而更是闲暇散步的好去处。这里的花草随处可见，清新的空气，伴着夜里与世隔绝般的清静。我不禁被她广阔的胸怀所感动，变化作一片小小的叶子，漂浮在西湖水上，带着困倦的美梦，打着旋漂到很远的地方去了。如果你有时间，不妨像我一样随着湖堤杨柳的指引，绕着湖水走上一圈，交替变换的石凳、假山、古树很快就让你忘记了起点。走啊走啊，总是走不出她的怀抱，像把这的一切都紧紧搂住了一样。我常常陶醉其间，静静注视着“我的叶子”漂向深邃而又闪烁的未来里去。
　　夜下的福州还有许多美丽的秘密，她在我耳边轻声低语，每一处景都投射着她的喜怒哀乐，她把美送给最有心的人。
　　一转身，已是白昼，这个在日光下喧嚣着飞速发展的城市，你是不是早已忘却了她的柔情。她还有很多拳拳心语，浪漫的静夜，你可曾借给她一个安静的肩膀倾诉？

　　
坐看云起时
福建泉州市丰泽区第二实验小学孙龙娇指导：姚雅丽
    独处一室，在台灯的照射下，有一方橙黄的天地，可以将自己的灵魂安放在此，内心有一种莫名的安祥。
独处时，面对浩瀚空宇，闪闪金星，不理会背后尽是空洞、恐惧的昏暗，一如既往，欣赏空宇的悠远与生动。
君不知独处之时，并非总是孤寂。生命的火花，在此刻点燃；混乱的思绪，在此刻开始井然有序；因生活而疲倦的躯体在这一刻恢复活力；麻木的心，在此刻变得柔软、温暖……
一个人，可以窝在被窝里，享受那份难得的自在与清静，那一份安宁，如片片加了薄荷的薄冰片，清凉而又透明，一点点直入心房。
沁心入骨的凉！
那种凉犹如一段难以参透的禅机，空明而又悠远，唯有静静地体会，方知其妙。
一个人，可以仰视天宇，在草坪上摆开一个“大”字。白昼，白云；昼衬云，云缀昼——孤寂总是淡淡地漂浮于心。
忽觉心中有物慢慢化开。
是尘封已久的思绪吧！
由浊变清，由淡渐浓。近了，近了……那是一片纯洁清灵的云朵，那么真实，那么纯净，似乎触手可及。思绪，如一根细绳，牵着我远行。行走在云的海洋，羡慕之情，油然而生。
我羡慕它们有着纯净、毫无杂质和未被玷污的心灵，那么美好，那么清澈，如秋日里的一潭湖水，一望见底；我羡慕它们有轻盈的身躯，可乘风远去，不为追求名利，只为一心随风，尽赏沿途风景；我羡慕它们高高而居，俯视大地，苍茫一切，尽收眼底；不论贫贱、富贵，不论谁人王侯、白丁，幸福、痛苦，它们都了然如心；我还羡慕它们继承了蓝天的博大胸怀……疾风掠过，将它们的躯体割裂，但片刻之后，它们依旧是天空最美的点缀。
睁开紧闭的双眼，思绪的线，不知何时已断，那片白云，已化作一粒小小的白点，犹在笑我无它那般逍遥。若真是如此，苦笑则是最好的回答。
没错，只有在独处之时，人们被世界尘物捆扎得透不过气的心，才能喘一口气。虽然，孩提时如一块无瑕美玉般的心灵，也许早已永远逝去，再也找不回。
向往独处时的那片白云，它是如此令我迷恋。




“喳喳”雀叫今犹闻
江苏大丰中学范宇星
光阴荏苒，转瞬间好几年过去了，可我八九岁时听到的“喳喳”雀叫声，至今仍萦绕在我的耳边，那年深秋的一天中午，天下着雨，雨丝纷飞，我刚放学到家，听见窗台上有“喳喳”哀叫声，好像在说：“下雨了，哪里有真正能躲避风雨的地方呢，”它叫得好急，好无奈。
我透过玻璃窗望出来，窗台上蜷缩着一只孤零零的麻雀，雨丝飘落在它的羽毛上，它显得有点怕冷的样子，不停地“喳喳”鸣叫着，仿佛是它发出的救助信号。
看着这一情景，我心想：“老师说过，鸟类是人类的朋友，我是一名少先队员，应该救救这只可怜的麻雀，于是，我悄悄的打开那扇玻璃窗，想放它进屋躲避风雨，可它根本不信任我，惊叫了一声”嗖“地飞进了风雨中，消失得无影无踪。
我愣在窗前，非常后悔，本来想让麻雀进屋避雨的，没想到它以为我要伤害它，我呆呆的望着窗外，那愁人的秋雨下个不停，那萧瑟的秋风也刮个不停，我真担心那只麻雀会被冷风冷雨冻出病来，我打了个寒战，忙关好玻璃窗，怪自己好心却干了件蠢事！
在窗台上避雨的麻雀飞走了，窗外的风声，雨声显得格外刺耳，再也听不到“喳喳”的哀鸣声，我心里有一各空荡荡的感觉。我在想，什么时候鸟儿能和人成为好朋友，就像人养的家鸽一样，由于人们善待鸽子，所以鸽子不怕人，甚至敢将它的喙伸进人的手掌中啄食，是的，我真希望鸟类都能像鸽子一样，与人亲密无间。
少年朋友们，你们知道吗，我多么希望那只曾在我家窗台上避雨的麻雀，能再次停立在我家的窗台上，让我静静地听听它唧唧喳喳，悦耳撩人的雀噪声！
如今，我由一个不懂事的孩子变成了初三的学生，我依然记得那“喳喳”的雀叫声，也许，再过几十年，我耳边仍会回响起着那“喳喳”的雀叫声…



琴声·思念
黑龙江省大庆市第42中学王熹妍
他，不曾听过我弹琴，就离我而去，再次掀开琴帘时，流着泪弹了一曲《春江花月夜》，泪水成流、成柱地滴到了琴弦上，琴弦微微振动，颤抖着哀鸣。此时，窗外有“花”有“月”有“夜”，唯独没有他最爱的“春”和“江”。
他，就是那个在天国默默祝愿我幸福的、我最深受的爷爷。
爷爷出生于春天，去世于冬天。我清晰地记得，爷爷去世的那一天，下起了鹅毛大雪，与爷爷喜欢的鸟语花香形成鲜明对比。
在爷爷去世的前一天，我还躺在爷爷的腿上，听爷爷讲人生哲理，爷爷面带那似春风般温暖的笑脸问我：“豆豆，你知道爷爷为什么喜欢春天吗？”我略带困意地说：“因为春天鸟语花香，生机勃勃，充满朝气……”爷爷笑着摇了摇头，说：“还没听过孙女儿弹琴呢，古筝的声音一定富有强烈的情感，似鸟的自由，似言语的时而平实、时而华丽、似花的芳香烂漫！我喜欢孙女儿的琴声，所以我爱这鸟语花香的春天！”我歪过头去不理爷爷，喃喃道：“爷爷既然没听过我弹琴，又何言爱我的琴声？”爷爷笑着抚摸我的头发，不做声，眼睛里是憧憬，更多的是遗憾，还有对孙女儿的爱，这种爱，我看得出，是从爷爷心底向上向上再向上，最后从眼神里流淌流淌再流淌，似江水，流淌到我的心里，温暖着我曾因感受不到爱而悲痛万分的心。
结果第二天，我的日记里多了一篇这个内容，我写完后更没勇气看的内容：
“2010年1月9日，爷爷因心脏病猝死在家里，结束了68年的生命。当120的医疗人员来到，说出死因，全家人没有一个敢相信，因为爷爷从未告诉我们他患有心脏病，而我疯狂地摇着医疗人员的胳膊，让他们再努力一下，他们回了我一个抱歉的表情，说：‘小姑娘，你爷爷真不行了，别哭了，人总有从生到死的经历，’我悲痛欲绝地看着爷爷躺在床上，嘴角向上翘起，呈一种令人心痛的微笑状。爷爷宁可选择死亡，也不麻烦我们，我说不出这是伟大，还是倔强。”
我熬过了漫长的冬天，紧接着便是春天，此刻，江解冻了，“春”“江”“花”“月”“夜”俱全，古筝曲也应接近尾声，可我却仍在思念您，爷爷！


城南，垂落的夹竹桃花
浙江浦江县实验小学潘若朋
“长亭外，古道边，芳草碧连天……”
再次拿起这本《城南旧事》，细细聆听，小英子稚气的声音再次传过来……
《城南旧事》中的小英子将我带入了城南，带入了那淡淡的文字和悠悠的岁月里。
书中的一切——缓缓走过的骆驼队，脖铃“铛，铛”地响，妞儿含着泪花说：“我找我亲爹亲妈去。”疯疯颠颠的秀贞说：“看见我们家小柱子没？”草丛里神秘的男子说：“英子，别说开去，我也是好人呀。”宋妈说：“英子，好好念书，你是个大姐，要有大姐样儿。”透过英子童真的眼睛，我看见了许多许多。
书中的一切有条不紊：缓缓的流水，缓缓的驼队，缓缓而逝的岁月……小英子童真的心灵，恰似一首淡雅、天真的诗歌 ，一切都是缓缓的……
“爸爸的花儿落了，我也不是小孩子了”这一章最感人。妈说：“带着夹竹桃，就像爸爸看见你上台一样！”看着爸爸远去。而英子镇定地接受了事实，望了一眼夹竹桃，她觉得，爸爸的花落了，但我长大了。
蓦然回首，花落人亡。落寞之后，那悲伤的离歌，“长亭外，古道边”纯朴的音韵又在耳畔响起。



洒遍月光的石阶
云南云龙县诺邓镇学校张蓉
每天晚上，我都会一个人静静地望着月亮，让月光洒遍全身。不知不觉中，眼前又映出了那个场景，场景中两个熟悉的身影是我和奶奶。
奶奶去世很多年了，我一直把她对我的爱锁在心房，从不曾忘记。我吃过最好吃的糖，是奶奶给我买的，我收到最甜蜜的吻，是奶奶印在我脸上的；我用过最珍贵的钱，是奶奶一分一分为我攒的。每当看到月光，我心中便会产生一种对奶奶的思念。 我永远也忘不了，在月光下，我依偎在奶奶怀里，听奶奶讲那动听的故事 。
10年前秋天的一个夜晚，奶奶依旧抱着我坐在房前的石阶上，给我讲故事 。可我万万没有想到，那竟是我最后一次听奶奶讲故事 ，那一次，奶奶给我讲的是“嫦娥奔月”。讲着讲着，奶奶指着天空中悬挂着的一轮明月对我说：“你看，现在玉兔也肯定在听嫦娥讲故事呢！”我回头望了望奶奶，月光正照在她那爬满皱纹的脸上，一又衰老的眼睛已经陷进去了多好，微微泛白的嘴唇不停地颤动着。我强烈地感受到一位慈祥善良的老人单纯的愿望——希望我能在美丽的故事中健康快乐的成长。 
我专心听着奶奶讲故事，突然听到几声狗叫，原来是爸爸妈妈回来了。他们坐在屋里谈话，我隐约听到他们在谈要立什么坟，还要刻上谁谁谁的名字，虽然那时我还小，不懂事，但对这些字眼却依然有种不祥的预感。
第二天，我从奶奶家里回云龙县城， 一路上，我满脑子想的都是昨晚听到的那些话。我没敢向父母多问，也没说什么，一直把这个秘密圧在心底，我常常害怕，害怕到有些喘不过气，忽然之间，我心里闪过一个念头，我会不会永远失去……那一刻，我仿佛听到奶奶憔悴的呼唤，一遍又一遍，在我脑海中不停止。
几个月后，爸爸妈妈把奶奶去世的消息告诉了我，我觉得仿佛天都要塌下来了，为什么？为什么我在突然之间失去了一位最亲最爱的人？我的生活顿时失去了色彩，变得一片空白……
今晚，窗外依旧洒满了熟悉的月光，我坐在石阶上，静静地诉说着对奶奶的思念。


回忆的独奏
浙江慈溪实验中学唐佳逸指导：董海峰
“像抓住的彩虹，像晨的一阵风。回忆中的单纯笑容，一句话带来的感动。我们走到最后，心的内容，只剩下回忆的独奏。提醒我，未完成的每个梦，还没有走到尽头。”每当我听到这首歌，都会想起那些和我一起学习生活了六年的朋友。花开，我们在这里相识；花落，我们在这里分手。听，回忆的音乐在奏响，一曲终了，朋友啊，你们在哪儿？　　
我像是做了一个长梦，一个长达六年的梦。在这个美丽的梦里，有你们的陪伴，有像彩色气球般的童年。往事点点滴滴，勾起了我对你们的淡淡回忆。　　抬头仰望，依旧是蓝天白云，只是似乎不是我曾经的那片天空。在新的校园里，花依旧有开有落，但没有你们，竟感觉少了一种熟悉的温暖。醒一醒，我一次又一次地告诉自己，梦是美的，但是新的生活已经开始了，我需要去面对。可是不知为什么，思绪还是会任凭回忆主宰，回到那些美丽的回忆里，梦的起点。　　一幕幕，我都还记得的。朋友，你们也是否牢记？我们像挣脱枷锁的小小鸟，在操场上逆风奔跑；像渴望幸福的灰姑娘，向往着白雪公主的童话；像没心没肺的小孩子，赌气说我们不是朋友；像互相扶持的臂膀，黑暗中紧紧相依。似乎还是昨天，一个个五彩斑斓的气球，飞扬在我的天空里。再回首，老师的谆谆教诲，同学熟悉的眼神，都如一朵七色花，绽放在我的心头。哭过，笑过，我们依旧是纯白如纸的野孩子。朋友，你是否记得？菁菁校园里，我们和记忆的约定，彼此曾经拉勾勾的约定。不管岁月的痕迹慢慢淡化，我们的友情不会褪色，不会悄无声息地消失在记忆的长河中。它是漂流瓶，在水流中沉浮，漂向每个人心的归宿，梦的码头。　　
朋友啊！　　
在2004年的雨季，我们拉起了彼此的手，成为好友。　　
2010年的花季，我们放开了紧握的手，奔向新的生活。　　
回忆，像止不住的泪水，涌了出来。　　
回忆，永远张扬着新鲜的活力。　　
歌曲还没有结束，一曲《回忆的独奏》，诉说着悠悠的情怀。　　
曲终，人散。不知我们可不可以沿着回忆的脚步、独奏的乐声，找回那已经逝去的生活


夜
呼和浩特市回民区秋实小学赵震指导：宋丽霞
天渐渐黑了，夜也随之悄悄地来了。带来一丝静谧；带来一丝甜蜜；带来一丝不易觉察的神秘。
夜空中，一颗颗闪闪烁烁的星星，星罗棋布的布满天空。皎洁的月光为朦胧中的大地披上了银霜。累了一天的年轻人享受着这份惬意，老人们则在月光下高谈阔论，好像有着说不完的话。我仰望着夜空，不禁想起了大诗人李白所写的《静夜思》：
床前明月光，疑是地上霜。
举头望明月，低头思故乡。
这首短短的五言绝句， 不仅写出了诗人的思乡之情，也写出的夜的神秘，我不由得对诗人肃而起敬了。但我民模仿诗人手笔，将《夜》总结为一首朗朗上口的诗歌：
夜，
悄悄地来了，
带来一丝静谧，
带来一丝甜蜜。
夜，
为大地裹上了衣装，
为工作一天的人带来舒畅，
为悠闲的老人开创了良好环境。
夜，
在天空勾出一轮明月，
又在四周点满星星，
使自己变得美丽无比。
待到东方鱼肚皮白时，
夜，悄悄地走了，
正如它悄悄地来。


梦回蛟桥河
江苏宜兴市实验小学城中分校周浩
小时候，听爸爸讲的最多的大概是蛟桥河的故事了。
爸爸出生在蛟桥河边上，在他读小学时，河边上还全是低矮的瓦房，人们临河而居。那时的蛟桥河，河宽水清，鱼虾成群，人们饮水、洗衣全靠这清冽的河水。每到炎热的夏天，大人小孩便跳入河中游泳嬉戏，河面上顿时荡漾起欢声笑语。当然爸爸也是其中之一，而且总要等到天色渐暗，大家都已散去时，爸爸才肯上岸回家。而到了晚上，若觉得天气有些闷热，爸爸会抱着一口大铝锅，跟着我爷爷来到河埠上，虽然不算很晚，四周已是静悄悄的了。电筒一照，河埠上爬着许多大螃蟹，几个河埠转下来，大半锅的螃蟹便压得他有些撑不住了，回家那顿吃呀！每当听到这儿，我的眼珠瞪得都快掉出来了，仿佛在听爸爸讲安徒生童话，眼前全是那个光屁股小孩捡螃蟹的场面。
我的印象中，蛟桥河两岸可全是高楼大厦，特别是步行街，到了晚上灯火辉煌，人潮如涌，每个人脸上洋溢着喜悦，广场上各种娱乐节目正在上演，好听的音乐和各种烧烤的香味混合在一起在空中弥漫，让人留连忘返，却全没有对那条河的印象。
爸爸说我是在蜜糖里泡大的孩子，赶上了一个繁荣的好时代，我想想也是。
今天，我突然想去看看那条蛟桥河，便拉着爸爸来到了蛟桥上，站在蛟桥上往下一看，我心里一惊：步行街上那段河两头已经堵住，河里的水一动也不动，透澈见底的水泛着蓝光，里面看不的到任何鱼虾，仿佛是个人工水池，净化剂一定用了不少，而水池外的河道水是黑臭黑臭的，河边也没有了河埠，只有高高的驳岸冷冷的插在那里，两旁的楼房还不罢休，看上去还想把河道挤得更窄，并把脏水尽情向河中排去，哪里还有波浪翻滚、帆影点点的影子呀，分明是个臭水沟，我回头看看身后的车水马龙，突然冒出一句话：“爸爸，周处是从这桥上跳下去斩蛟龙的吗？苏东坡是在这岸边吟诗赏月的吗？”爸爸一脸凝重，盯着下面半天没出声，过了许久，爸爸摸着我的头说：“孩子，好好学本领，长大把宜兴建设得更加繁荣、美丽。这个艰巨的任务得由你们这一代来完成了，你会让蛟桥河再回来吗？它可是我们的母亲河呀！”我用力点了点头。
那天晚上，我做了一个梦。月光下爸爸牵着我的手，在蛟桥河边的河埠上捡了好多好多的螃蟹……


小鸟
         辽宁大连市格致中学小学部支云天指导：张元晨 
　　前几天，我在一幢房子前发现了一只蹲在地上的小麻雀，我一步一步地靠近它，它瞪着圆圆的眼睛，一动也不动，离它越来越近了，我紧张得心怦怦直跳。我屏住气慢慢地蹲下，伸出手，一下抓住了小鸟! 
　　小鸟暖和的小身子被我握在手里，小脑袋露在外面。呀!原来它的眼睛里有灰粒儿，难怪刚才不飞呢。我小声对小鸟说：“我帮你把灰弄出来，别怕! ”小鸟好像听懂了我的话，乖乖地趴着，我对着小鸟的眼睛轻轻地吹了几口气，蒙在它眼睛上的灰掉下来了。 
　　小鸟太可爱了，我不舍得放它走，就把它带回了家，装在一个纸箱里，并用手一下一下摸它的羽毛，小鸟很享受地闭上了眼睛。我想让它安静地休息一会儿，就把盒盖给盖上了。隔了一会儿，我想小鸟了，便悄悄地打开盒盖，小鸟一下子就飞了出来，在屋里乱飞乱钻，我和奶奶用了很长时间才抓到它，可是不小心弄掉了它尾巴上的三根羽毛。我忙对小鸟说：“对不起，很疼吧？ ”可小鸟很勇敢，没叫也没哭! 
　　到了晚上，我担心小鸟想它妈妈，也担心它妈妈着急，虽然舍不得，最终还是决定把小鸟放了。一开始还担心小鸟缺了尾巴上的三根羽毛飞不了，可把它捧到院里一松手，小鸟一下就飞走了。 
　　不知小鸟现在怎么样了，找到妈妈了吗？尾巴还疼吗？我真想它啊! 


云龙公园美如夏花 
 江苏徐州市青年路小学邓鼎瀚
　　微雨飞燕，初夏葱茏。快要放暑假了，我又可以在美丽的云龙公园里尽情游玩了！
　　云龙公园变新了，装扮后的云龙公园如夏日蔷薇般赏心悦目，高耸的围墙摇身一变成了优雅可爱的小栅栏，满园绿色就透过栅栏溢了出来，引得你不由自主就进来了。狭窄的草坪也化成了亮丽恢弘的大广场，随着音乐节奏溅出的晶莹剔透的喷泉，真是蔚为壮观。幽静的鹅卵石小径与众不同，每隔一段就会飞出一只黑色的小燕子，好像仍在为这片园子里最美的女主人———关盼盼的燕子楼故事而遐想一番。
　　云龙公园更滋润了，我最爱云龙公园里的湖，两汪深碧的湖水在初夏的小骄阳中泛着粼粼波光，微微荡漾，如初夏睡莲般静谧优雅，风过而不惊。女孩应该会为争奇斗艳的似锦繁花而陶醉。我却独喜欢湖上的小桥，中央的石拱桥据说爷爷奶奶谈恋爱的时候就站在那了，北面的石桥被换成新的栈桥，曲曲折折，别有风味，南湖还有一些小桥，星星点点，风姿绰约。
　　云龙公园更好玩了，最好玩的就是假山了。假山里翠竹含青，花柳拥黛，而且四通八达，弯弯绕绕，到处是洞，路路相连，即使是一个班的同学走进去，也会瞬间分散，可能曲径通幽，也可能狭路相逢，清醒的人可以捷足先登，糊涂的人就可能绕了一圈又绕回了出发点呢！转累了不要紧，假山旁边就是一溜长廊，坐在廊中，望着湖对面的舞榭歌台，听着林中小鸟的呢喃，吃着零食，侃着游戏，那叫个爽啊！
　　虽说云龙公园的夏天好像更绿更长，但也别错过了，赏春可要赶早啊，快去吧！
 
我骄傲 我是小记者 
郑州市中原区汝河新区小学李沙  
1月24日，我以郑州日报小记者的身份参观了郑州日报的采编大厅与社史展厅。
位于四楼的采编大厅非常宽敞。只见叔叔阿姨们在忙碌地工作着。正当我们好奇地观察着这新鲜的一切时，一位阿姨走了过来。她亲切地做着自我介绍，原来这就是带领我们本次参观的编辑阿姨。
编辑阿姨带领我们边走边讲解，有些记者阿姨、叔叔们外出采访，而采访回来的记者都正在采编大厅内忙碌地写稿。接着，阿姨带领我们参观了竖屏电脑，并且详细地给我们介绍了出报的流程：首先编辑老师收集小记者的稿子，然后从众多稿子中进行挑选并予以修改，接着设计报纸版面送校对，校对完毕后出报。我暗想，这些编辑老师们可真辛苦呀。
最后，阿姨又详细介绍了四楼出入口的报栏，每天的报纸都要贴在这里，编辑、记者老师们不仅要做好本职工作，还要接受自己的版面和稿子评分，这是为了更好地办报。
参观完采编大厅，我们又乘电梯来到社史展厅。展厅内摆满了各种各样的证书和奖杯，写满了郑州日报社的骄傲。由毛主席书写的“郑州日报”四个大字，更代表着这份报纸沉甸甸的重量。
我望着陈放在展厅的证书和奖杯，不禁自豪地笑了，因为我也是郑州日报小记者中的一员，我为日报的荣耀而自豪，我为身为其中的一员而骄傲。


给日本小朋友的一封信 
内蒙古二连浩特市第一小学江超
亲爱的日本小朋友，你们好！
我是来自中国内蒙古二连浩特市第一小学六年级（4）班的江超。
你们的情况我已经从电视新闻中得知。你们不要害怕，我们国家的救护人员一定会把你们送到安全的地方。
你们一定要坚强，我们中国四川也发生过地震，那些小朋友们也坚强的活了下来，你们可不能比他们差呀！
我希望你们能早日重建美好的家园。我一定会默默的保佑你们，你们一定会重新镇定起来!你们一定要坚持，中国有句古话：“坚持就是胜利”！
祝你们重建美好的家园！
                                       关注你们的中国朋友：江超
                                                                             2011年3月17日





重阳之日
四川师范大学实验外国语学校小学部屈含玥
　　早上起床时，看了看日历，哇！不看不知道，一看吓一跳。今天竟然是重阳节！想起老师让我们写的“重阳见闻”，呀，写什么呢？给爷爷打一个电话问候一下，那外公外婆呢？送礼物？不实惠；送卡片？没新意；请客？不错！刚好妈妈那里有“麻辣空间”（一家火锅店）的优惠卷，可以少给点钱，嘿嘿。
　　我把想法给妈妈说了一下，妈妈有些不可思议的对我说：“真的吗？这主意太好了，但钱从哪来呢？”我还没注意到这个问题呢，原来都是先借一下妈妈的钱，这次可不行！我想了想，对妈妈说：“从我银行里扣吧！就这么定了，我给外婆打电话了啊！”
　　一转眼，到中午了。我们开车去了“麻辣空间”。看了看菜单，菜可真多呀！我点了很多菜，但是，妈妈却都“无情”的消掉了，我正想说些什么，妈妈拿出优惠券，我清清楚楚的看到上面送的菜我竟然都点了！我不好意思的笑了笑。
　　这顿饭吃得很愉快，可能是因为平常小气的我，今天竟请客吃饭而感到不可思议吧。吃饭时，我把菜夹到外公外婆碗里，他们都说我长大了、懂事了，说的我心里美滋滋的。被人夸的感觉真好！
　　吃完饭后，外公外婆便回家了。我也要去上补习班了。我想了想今天吃饭时的情景，想起外公外婆幸福的笑容，我也不知不觉的笑了。以后要多体谅长辈们，不只在重阳节这天……




神奇的太阳光
浙江宁波北仑区柴桥实验小学李菡晓
太阳光真神奇！  
它照在小树上，晃动的小树把自己的影子投在墙上，墙上便有了一幅逼真的动画。  
它照在河面上，起先暗淡的河面顿时波光粼粼，像是撒满了碎银子。  
它照在梅花上，梅花变得更红了，像一张张可爱的小脸。  
它照在雷雨后的天空，天空中立刻出现了一座“七彩桥”。  
自然界有了太阳光的照射，植物生长得更繁茂，动物生活得更舒适了。我爱神奇的太阳光！ 　 


我好想回到小时候
郑州市二七区幸福路小学吴思凡指导：康利辉
  “我不想，我不想，不想长大，长大后世界就没有花……”这首“我不想长大”可唱到我的心坎上了。我真想在会上谷中大声喊道：我不想长大！我好想回到小时候！！
有许多同学认为：长大多好啊！我们可以自由了；我们可以孝顺父母了；我们可以有气往自己的后代身上发。但我确认为长大后好痛苦啊！也许，这就是我的不同吧！
小的时候看到电视上那些五、六年级的大哥哥大姐姐门时，充满了欢喜。因为我知道，我总有一天是他们之中的一员的。上学、放学一路走；潇洒的背上双肩包；和好同学在一起认真听讲，有时，也会冷不丁的说几句玩笑。这样的时光该是多么美好的啊！可是，现在我又有了截然不同的认为：我好想回到小时候！
从小我好像就与“天真”这个字眼无缘似的，从七岁那年起，我变几乎失去了它。
每当与朋友交往，说话时。一点点事都需要左右掂量。这句话不合适了，他（她）生气了吗？他这样问我了，我该怎样回答？我焦急得团团转。哎！长大后怎么这么麻烦！
考试不好了，我揣着忐忑不安的心，不知如何告知家长。像小时候那样，低头给妈妈认错，自己都觉得好笑，因为我的个头已经无情的跨过妈妈的身高线了。哎！长大后怎么这么麻烦！
现在六年级的学生已经被小升初考试搞得血肉模糊了。为什么？为什么，一个好好的升学规律却渐渐演变成了潜规则？这不仅仅给那些五、六年级的同学心理上增加了巨大的压力外，还会让那些学习一般的同学受到坏的影响。哎！长大后怎么这么麻烦。
想起小时候天真无邪的样子真让人开心。
想起那段在幼儿园和小朋友们一起玩滑滑梯的时刻，心里真怀念啊！小时候那段时光真幸福啊！中午可以美美的睡上一觉，睡到自然醒，然后抱个大梨，边吃边看电视。
当然我也闹过一些可笑的事件，举出一件印象最深的给大家看看吧！
当我两岁的时候，最喜欢的就算是制造恶作剧了，每当爸爸妈妈下班时，我就会跑到桌子下面，将头紧紧地贴着桌子，头发与木板亲吻着，摩擦着。因为当时我家的桌子有些奇特，头顶着桌板时，眼睛是看不到外面的。我就自以为是的认为，我看不见，别人当然也就看不见咯！大家说，这也算是“掩耳盗铃”了吧！如果爸爸妈妈心情好，他们就会逗逗我。“哎？妞妞丢哪了？”我就会在下面偷笑；如果他们心情不好，就会自己说自己的事。那样，我就会爬出来，大发脾气。他们还不理我，我就呆在一边赌气去了。
此时，我面对回声谷，大声喊道：我不想长大！让我回到小时候吧！！让我在度过一次无忧无虑的童年吧！！！


站在姥姥坟前
江苏苏州市木渎高级中学朱倩莹指导：陈祥书
    又是一年清明节……
    我站在姥姥的墓碑前，呆呆地看着墓碑上姥姥的照片，照片上的姥姥满脸笑容，笑得那么安详，那么舒心。面对姥姥，我的愧疚之情又涌上了心头。泪，就这样，肆无忌惮地流了下来——一颗颗充满悔恨的泪。
    我想起了姥姥……
    5岁时，我上幼儿园。那天，放学了，我在学校门口等着姥姥来接我；因为每次放学，姥姥都会很准时地在校门口等我，然后背我回家。趴在姥姥的背上很舒服，可是，那天我等了很久也没见到姥姥，我开始生气了，翘了个小嘴，准备自己一个人走回去。可走到半路，我看到了姥姥了。姥姥微微有点驼背，在路上朝我的方向望着。我更生气了，我朝姥姥喊道：“姥姥，你怎么不来接我啊!?”姥姥笑着对我说：“哦，今天腿有点痛，所以在这里等你。 ”“我不管，你背我回去”我任性地说道。这对姥姥来说似乎真的有点困难，但最后姥姥还是吃力地弯下腰，没有丝毫责怪我不懂事，背着我回去了。或许，姥姥的腿痛，正是她患中风的前兆。后来，姥姥就中风了。先是腿脚不灵，再后来就瘫痪在床，吃喝拉撒都靠妈妈打理着。我开始慢慢地讨厌姥姥，觉得她好烦，什么事都不会做。
    姥姥的房间里总是有很多好吃的，都是亲戚来探望姥姥时送的。我嘴馋了，就偷偷地溜进姥姥房间里，拿点东西吃。每次进房间，我都没有看过姥姥一眼，只知道拿点东西就溜。姥姥病情严重时，连话都说不动。但她还是会费力地叫我“小囡 ，来，进来……要吃东西吗？ ”或许她只是希望能看我一眼，或许她只是希望我可以陪她说说话。可是，那时不懂事的我只觉得她讨厌，连看她一眼都不愿意。
    我永远忘不掉那一次，姥姥在房间里虚弱地叫着我，要我帮她倒杯水，可是我却说了一句这辈子最后悔的一句话：“你烦死了，自己不会倒啊！ ”这句话至今还在耳边回旋。我怎么可以对瘫痪在床的姥姥说出那样的话，那一刻，姥姥，一定很伤心吧……
    最后，姥姥还是走了，姥姥去世的时候我11岁。那天，我守候在将要离去的姥姥身旁，姥姥一直看着我，那目光，留恋不舍……不懂事的我竟然连最后一次可以好好看看姥姥的机会都没有抓住，我在姥姥床边呆了不到几分钟，便跑出去玩了。
    等到我长大了，我问妈妈，姥姥为什么会得中风，妈妈说：“你姥姥是个很勤劳的人，那时候，家里插秧都是姥姥管的，姥姥的腿脚不便，过田埂的时候都是爬过去的，听得我都哭了，她就是为了下一辈能过得好一点啊。现在生活条件好了，可她却不在了……”我听了，心里很痛。
    姥姥一定很希望能够活着，看到我健健康康地成长吧，看到我们过着幸福快乐的生活吧。可她最终还是走了，带着一丝遗憾走了；也带给了我无限的懊悔，我再也没有机会孝敬她了，没有了……
    我站在墓前，泪止不住地在落下。
    姥姥，如果真的有来世，您依旧做我姥姥，只希望我可以懂事得早一点。


    我的妈妈
山东日照连云港路小学宋菲指导：陈静 
　　成长的路上，总有许多事让我们感动。每一次智慧的启迪，每一次心灵的触动，每一缕思想的光芒，每一次心底的歌唱。 
　　夜幕降临，满天繁星，捧起我喜爱的课外读物，仿佛看到妈妈开心幸福的笑容，记忆便一股脑地直冲而出。出生后我第一眼看到的是您那慈祥的目光，我“咦咿呀呀”学语时说的第一个字是“妈”，我翻看课外读物的时候，每一本书上都有您给我的留言：“亲爱的宝贝，愿你在温暖的阳光下，在润泽的土壤中发芽、成长、绽放，伴随着爱，像花一样娇美，水一样柔和。” 
　　我的妈妈不是很美，一头卷发，小巧的身子，娃娃脸。可她是世界上最温柔的妈妈，在爸爸面前，她是贤妻；在爷爷奶奶面前，她是孝顺的好儿媳；在我面前，她是好朋友；在我的同学的眼里，她是亲切随和的阿姨。 
　　今天是爸爸的生日，每年的今天，她都会买礼物送给爸爸，然后做一顿丰盛的饭菜。可今年的今天妈妈竟然不在家，妈妈我想您，我和爸爸等着您回家。



山中清流
              成都市锦江区教师进修学校附属小学蒋玥涵
青城山的山，幽静而美丽；青城山的路，崎岖而陡峭；青城山的树，挺拔而秀美。而最勇敢、最富有灵性的，就数青城山的水了。    
那天的青城山，远处看去就像一位老者，云雾和雪，是老者的毛发、胡须；树林是老者的大衣，清澈的流水，就是老者仍然充满活力的眼睛了。    
我们踏着青石板，向山上前进。山上的景色很美，树，自私地把阳光留一部分，放一部分，让晴朗的天空，在山中成了欲雨的哭脸。石块大大小小，形态各异。大自然的鬼斧神工，让山崖上的景色更加壮丽：那平整的、像是被切过的崖壁；那雪白的、寸步难行的雪地；那美丽的、令人久久难以忘怀的冰挂，无不让人叹为观止。但无论在哪儿，都会有流水秀美端庄的倩影。汩汩清澈的山泉从山上顺着各种形状各异的山石奔流而下,冲撞出一个个大小不一的瀑布,汇聚成深深浅浅的河流。    
我们爬到山的高处，却发现山路却越来越难走了。崎岖的小道上全是积雪。在这样的小道上行走，非常危险，有好些人都转身返回了。留下的人，气喘吁吁，努力向上爬。整个山上，只听的见流水“哗啦啦”的歌声。哦，充满活力的流水啊，你还是那样勇往直前，对前面的巨石毫无惧色，“哗”的一声，撞出壮丽的水花！行人们受到了鼓舞，一鼓作气的向前冲去。    
也许的受到了流水的感染和净化，山中的行人也变得和水一样纯洁和友善：你跌倒了，扶起你的可能是一双陌生的手；鼓励你的，可能是一个陌生的语调；和你一并同行的，可能是一个陌生的同伴。在大山看来，我们是渺小的，是微不足道的，但我们仍然会像山谷中的涓涓溪流一样，对前面的困难无所畏惧，闯出自己的路！                                               
在山里居住的村民，不也是这样的吗？5、12特大地震，没能震垮他们的信心。像流水一样，看似柔弱、不堪一击的他们，重新站了起来，用自己的双手，打拼出了自己的明天！这真是一汩汩山中的清泉啊！                                                                                           像这样的清流，还有很多。那为我们铺路的工人，不也是这样的清泉吗？那为我们立警示牌的工人，不也是这样的清泉吗？这样高尚的人，太多太多。总有一天，这样的清泉会汇成大海的。    
像这样的清泉，我们希望它能流出大山，流向世界，充盈着世界的每个角落。
 

好妈妈
河北唐县高昌镇山阳小学六年级：刘俊峰
　　人人都会有一个妈妈，我也不例外。人人的妈妈都是爱孩子，护孩子，我也不例外。但是，我觉得，我的妈妈是世界上最好的妈妈。
　　我的妈妈特别的爱我，疼我，虽然有时候妈妈会打我，我也会恨妈妈。但是总是过一会儿后，便会豁然开朗：妈妈也是为我好，为了让我好好学习，为了让我懂得做人的道理，我为什么要恨妈妈呢？我有什么理由恨妈妈呢？
　　记得有一次月考考试，由于我没考好，不敢对妈妈说实话，就骗了妈妈，妈妈得知实情后，火冒三丈，狠狠的揍了我一顿。当时，我真的好恨好恨妈妈，但是过了一会儿，我想通了：如果我不骗妈妈，难道还会出现这件事吗？如果我考个好成绩，就还会出现这种事？不，不是的，只怪我，怪我不好好学习，怪我骗妈妈。妈妈也是不得已呀！
　　这件事过后，我想了很久很久：妈妈做什么都是为了自己的儿女们，不让儿女干活，不让儿女做事。什么事呀、活呀，都是妈妈自己包的，而儿女们却是坐享其成。所以，当妈妈打我们，骂我们的时候，我们不应该很妈妈，埋怨妈妈。不干事，不干活，本身就是儿女们不应该的，因为，妈妈总有老的一天，总有不能干活的一天，我们不能总是依赖妈妈，我们要靠自己的双手去创造幸福美好的生活。
　　最好，我要大声地喊一声：“妈妈，我爱你！”


感恩母亲
　           　江苏靖江市第四中学蔡钰指导：宋满华  
　　阳光下，母亲微弓的身子映入我的眼帘，既熟悉又陌生，母亲轻搓着我的长发，手势还是那么熟练。
　　很小的时候，我最怕洗头发，母亲就一手抱着我，一手冲洗，而我却哇哇大哭。洗完了，母亲常常累得满头大汗，气也喘不过来。
　　后来稍大点，母亲的一只手再也抱不动我了。当然，稍懂事的我也开始听话，自己坐在小板凳上，伸着头，任母亲在头上揉啊揉的，但有时候一不小心，洗发水会渗入我的眼睛，我还是会哭闹着责怪母亲的大意。母亲从来不恼，她利索地取过一条干毛巾帮我弄干净。十二岁那年，我把一头长发剪了。一次，母亲又帮我洗头，反反复复好几次，我不耐烦了，说：“这么短的头发，有什么好洗的，把我的头都弄疼了。”母亲无语，从此我决定“自立门户”，不要她插手此事。
　　后来，我自己洗头，都是水龙头一开，粗粗一搓，冲一冲完事。我很满足自己的“快捷”，这种感觉一直延续到今天。母亲说：“看看你乌黑的头发又那么长了，我的手都痒痒了，让我再给你洗一回吧！”是啊，已经很久了，母亲和我之间似乎保持着一段距离。我很任性，甚至倔犟地以为自己已经长大了，很了不起了，而母亲依旧保持着她的纯朴、厚道。
　　“烫吗？”母亲缓缓地把一壶温水冲下来，母亲总是很小心，半壶热水半壶冷水混在一起，她觉得这水温最适中，既不会太烫，也不会太凉。“嗯，正好！”尽管有些偏凉，但我不忍心扫母亲的兴。
　　终于，母亲直起身子，握拳捶着腰，又累了一头汗水，但还是微笑着对我说：“现在什么都电气化，难得给这么大的女儿洗吹头发啦！”我明白，自己在母亲眼中永远都是孩子。
　　我擦干头发，猛一抬头，发现母亲头上已有了几丝白发。是啊，母亲老了，年近中年的她已为女儿操劳了十几年。可是，我什么时候能给亲爱的妈妈洗一次头呢？


桂花树
 浙江绍兴新昌城西小学童楠航指导：张芳
    今天一大早，我便闻到了一阵淡淡的清香，我打开窗户一看，原来是桂花树开花了，我连忙跑下楼去。
    只见树上结满了一朵朵小花，有的是金黄色的，有的是淡黄色的，都充满了生机。桂花淡淡的清香，沁人心脾，凑近一闻，浓烈的香味让我打了一个喷嚏，桂花的花柄黄中带绿，有四个花瓣，花瓣是椭圆形的，花瓣中间有一条凹陷处，像舌头一样。花蕊是黄褐色的，花开得越盛，花瓣就越平，花蕊就越明显。桂花长在叶柄与枝干交叉处，一丛桂花有7-8多小花。一阵微风吹过，桂花就随风飘落，地上铺满了一层金色小花，像地毯一样，真美啊！
    我发现了一个秘密，桂花树的嫩叶边缘有许多锯齿，“中年”叶子的刺在前半部分，而后半部分的刺已经没有了，如果你不小心，这些刺就会划伤手的。随着叶子渐渐变老，刺会全部消失。桂花树的嫩叶开始是红色的，渐渐地，红色会褪去，变成了翠绿色，深绿色，最后枯萎掉落了。
    桂花树的枝干有的长，有的短，有的分叉点多，有的少，没有规律。但是分支也有“少中老”之分哦！“少”的是绿色的，“中”的是淡褐色的，“老”的是褐色的，我最喜欢的是淡褐色了。枝干表皮上有一个个的小凸凸，像苍蝇一般大小，分布的十分均匀，如果你不留意，是发现不了的。
    桂花的用途可大了，可以做桂花香枕，桂花汤圆，桂花糕，桂花香瓜子，桂花糖，桂花蛋糕，还可以用来做药呢！
    她不但给人们带来了芬芳，还能为人们作出各种贡献，桂花树真是我们的好朋友。
    
这样真好
 武汉华中农业大学附属中学熊颖 
    从梦中醒来，想去抓住三月兔，揉着惺忪的睡眼，!
    飘到面池前准备刷牙，
    瞧那白色的泡泡满嘴地跑，这样真好!
    走在上学路上，阳光沐浴吹走睡意，
    清新的空气迎面飘来，一切都是新的，
    这样真好!
    在学校开心地学，尽情地笑，尽管真心的朋友太少，但这样真好!
    放学了，和朋友一起回家，
    吃点小零食，谈点周末的小打算，
    是打篮球还是踏青?这样真好!
    到了家摊开作业本，喝口奶茶，刷刷地在本子上印下字迹，等到外婆叫着吃饭，这样真好!
    舒舒服服洗个澡，躺在床上，和疯帽子一起跳舞，第二天照常醒来，这样真好!


诗中的“夏” 
南宁市民主路小学蔡奇
　　夏日，是一个生机勃勃的季节。荷塘边，几只蜻蜓低低飞过，空气中有荷花淡淡的清香，沁人肺腑。而诗人们用他们精致的诗句，勾勒出一幅幅夏景图，让我流连其中。
　　我最喜欢的一首夏景诗是高骈的《山亭夏日》：绿树阴浓夏日长，楼台倒影入池塘。读到这里时，仿佛与诗人漫步于绿阴之下。学着高骈，伸出手，缓缓地低吟，心情平静似水，有种徜徉的安宁。
　　“梅子流酸溅齿牙，芭蕉分绿上窗纱。”这两句写出来初夏时的闲情逸致，流酸的青梅让人垂涎三尺，雪白的窗纱上,分明隐隐秀出芭蕉叶的绿意。我也站在清风中，感受迎面拂来的绿意，在静谧中体会诗句中的意境。哦，原来是这样！
　　“荷叶罗裙一色裁，芙蓉向脸两边开。”又一次让我陶醉其中。但“芙蓉”是什么？我反复朗诵着这两句，心中越发困惑不解。
　　直到有一天，表姐告诉我：“芙蓉就是荷花呀！”咦，芙蓉不是那种红艳的花朵么？怎么会是荷花呢？我还是摸不着头脑。表姐又说：“芙蓉分为两种：木芙蓉和水芙蓉。水芙蓉就是荷花呀！”我恍然大悟，学会了从注释或别人的解答中理解诗意。
　　品诗、读诗让我受益匪浅。我愿在诗歌的海洋中流连；我愿在诗歌的宝库中忘返。诗，给了我无限的乐趣，将伴随我走过一生。
    



外公，生日快乐
浙江海盐县向阳小学 文菁 
今天是外公的生日。   
我们一大早就起来了，先把礼物准备好，然后叫上小姨一家，冒雨赶往外公家。 
到了外公家，我大声跟外公说：“外公，生日快乐！”外公笑眯眯地说：“菁菁真懂事！我也祝你每天快乐！”我心想：天天读书写作业，怎么会开心呢！外公仿佛看出了我的心事，说道：“以后长大了，有知识了，不就不用读书上学了吗？”外公真好，每次都能看出我的心事，就像一个活神仙，怪不得我和外公能聊到一起。
吃午饭了，八仙桌上摆满了美味佳肴，有鱼、鸡、腊肉……好丰盛啊！光看就口水直流，更别说吃了。我夹了一块红烧肉给外公，又夹了一块肉给自己，嗯，真好吃，一点都不腻。
吃好午饭，雨便停了，太阳从云后面探出头来，感觉一下子暖和了起来。“吃得饱吗？”外公问我，“好吃吧？好吃你下次再来呀！”“好，下次我要吃得更多。”我回答道。
“外公，我还给你买了蛋糕，你一定要吃一大半。”“好，待会我把蛋糕全部都吃了，一块也不给你们吃！”别看我的外公已经是一个69岁的老人了，可我觉得他一点都不老，他很和蔼，特别随和。
吃蛋糕喽！蛋糕虽然不是很大，但是造型很别致，一个大大的“寿”字，旁边还有两朵鲜艳的小花做点缀，好看极了！我看了看外公，他没有一点儿要全吃掉的意思，他的嘴角带着浅浅的一抹微笑。看着我们几个孩子在狼吞虎咽，外公笑得合不拢嘴，红色围巾衬得外公的脸色好极了。
虽然今天我只陪了外公短短的几小时，但是在这短短的几小时里，我开心极了！　　
庆华姐姐：“我夹了一块红烧肉给外公，又夹了一块肉给自己”，“外公真好，每次都能看出我的心事，就像一个活神仙”，“在陪外公短短的几小时里，我开心极了”，在字里行间，我们能品味到文菁和外公之间那浓浓的祖孙情。
经常能看到孩子们歌颂母爱和父爱的文章，但对于家中的老人，孩子们似乎有些忽视了，但其实，老人对孩子的爱，一点都不会少于爸爸妈妈——
自己舍不得吃的点心，老人们会打包带给孩子；宁可自己节衣缩食，老人们也不愿意让孩子受半点委屈；无论刮风下雨，老人们都会定时定点地在校门口守候着孩子；看见孩子，老人们会很自然地将孩子的书包背在自己的肩上；遇上有太阳的日子，老人们晒的第一条被子往往是孩子的；做好美味的鱼，没刺的鱼肉经常被老人夹进了孩子的碗中……
老人将自己对孩子的爱，细细密密地织在了每一天中，他们很单纯地爱着孩子，不带任何要求，不求任何回报。
孩子们，庆华姐姐真希望你们都能像文菁一样，用心地去体会老人给予你们的深沉的爱，并像他们爱你们一样，用心地去爱他们。
前几天，女儿向我推荐了一本书——《苹果树上的外婆》，她说：“这本书让我很感动。”这本书讲述了这样一个故事：几乎所有的孩子都有外祖母，只有安迪没有，这让他很伤心。有一天，妈妈给他看了外祖母的照片，安迪梦想着外祖母来到了他常常玩耍的苹果树上，和他一起做所有他最盼望的事，安迪快乐地沉浸在和这个想象出的外祖母的奇妙经历中。有一天，邻居家搬来了一位孤独的老奶奶，她很穷，每天都要工作，甚至有时没有时间做饭，她需要安迪的帮助。能够照顾老奶奶让安迪感到非常愉快，这样，安迪就有了两位祖母，他还可以给一位奶奶讲另一位的有趣故事……
孩子们，不妨去看看这本书吧，因为它能让你知道：有爷爷奶奶和外公外婆是一件多么幸福而幸运的事啊！




枫叶的告别　　
山东济宁市东门大街小学仲伟（订单名为仲伟雯）
我是一片美丽的叶子。我生活在枫树上，树上到处是我的姐妹，我们快乐地相处着。
我知道，自己很美，是那种不一般的美。我像天使一样，供人们欣赏，你看，我的衣服是独特的，是一种耀眼的红色，这种颜色是天然的，是纯正的，你只要见过这色彩，一定很难忘却。
清晨，我眼醒了，伸了个懒腰，发现露珠妹妹躺在我身上睡得正香。鸟儿姐姐已经在唱歌了，她的歌声越来越美，像灵泉一样不断流了出来，我深深的陶醉了，沉浸在音乐中，露珠妹妹醒了，她告诉我，秋天要来了，我们就要分别了，我顿时知道了，生命是可贵的，它也是短暂的，在以后的日子里，我要好好珍惜。
一天一天过去，秋天到了，我意识到，我的生命快结束了，我的姐妹们纷纷离开了，也许在今天，也许就是明天，我也会从母亲的怀抱里飞走，如果，我能像蝴蝶一样飞翔，不是也很美吗？想着想着，我睡着了。
鸟儿姐姐的歌声唤醒了我，她告诉我，这是我最后一次听到她的歌唱了，我仔细地听着，我的泪止不住地流了出来，我与鸟儿姐姐以及剩下的姐妹们一一道别，然后，乘着一股秋风，我独自离开了枝头。
我没有变成蝴蝶，我觉得自己变成了花朵。像仙女从空中撒下的花朵，虽然没有芬芳，却也美丽异常。我要用这样一种方式，开始我新的生命。
静静的，我躺在了大地上。





春
北京海淀育英学校张闻漪
一眨眼间，春就到了
当我们还穿着一身冬装时，春已经轻轻地落在了我们身边。它用越来越高的温度告诉我们；春天到了。可不是吗，早在一月份，我从地上拾起一段被风折断的柳枝，贴着树皮，我看见了一层绿色的小芽，它们齐齐地站着，等待着春，积攒着力量，等待着那并不遥远的破“皮”而出.
似乎就在昨天，我还在北风中瑟瑟发抖；可是今天，树上不再栖息着乌鸦，而是载着一群从南方飞回的候鸟，天空回荡的不再是乌鸦沙哑的喊叫，而是这些不知名的鸟们清脆的鸣叫——宣告春天即将来了。
在一个寂静的夜晚，我被一阵敲打在玻璃的鼓点儿声惊醒了，披衣走到窗前，望着晶莹剔透滴落的水珠时，我终于意识到：下雨了，这是春天给我们的一个信号，它通知我们春天正在路上，准备迎接吧！
风也变了，冬天的风十分可怕，它怒号着，那声音像女人在哭泣，让人毛骨悚然；风中常伴着沙粒，一不小心便会迷眼。春天的风就不一样了，如果说冬天的风是狂暴的大汉，那么春天的风便是温柔的小姑娘，跟它作伴的不是讨厌的沙粒，而是一股淡淡的花香，，春天的风没有声音，在不知不觉中飞了过来 。很轻、很轻、很柔、很柔。
最美的是春天的湖。它给人一种静的感觉。清晨走在湖边，柳叶上的露珠滴到水面上，泛起一阵涟漪。温和的小风吹着湖面，吹着嫩绿的柳枝，吹着游人的脸颊，吹着刚发芽的小草。各色的鱼儿憋了一冬天后欢快地游着。长一些的柳枝垂在水里，随风撩着水花。清新的空气中有一股好闻的泥土的味儿。刚升起的太阳映着蓝的湖，在湖上上泛着金光，湖上三三两两散落着嫩绿的树叶儿和黄色的花瓣，给整个湖面加上了一丝亮丽。
春天是个静悄悄的季节，静静的来，静静的走。
春天是所有生命的起点 ，是个伟大的季节。
大自然孕育了春，孕育了所有的生命。


春天来了
山东莒县第四实验小学厉萍指导：徐立梅 
春天来了！春天来了！春姑娘像一位魔术师，她轻轻一摇手中的魔棒，春天立刻变得五彩缤纷了！ 
看！远处的柳树爷爷正在修剪自己的胡子；银杏树哥哥正在长知识；枫树姐姐也在梳着她的头发呢！近看，迎春姑娘正在打扮自己：她先发出绿色的枝条，再在枝条上放上无数朵黄色的小花，像一个个黄色的大花篮。再看小草弟弟，他一个劲的从土里往外钻，想早点儿看一看这个无比奇妙的世界。 
旁边的小溪姐姐更高兴了。她解开了冰衣，换上了华丽的衣服，叮咚、叮咚地唱着歌。她还养着一些可爱的小鱼、小虾等小动物，让她们在自己怀抱里欢快的游戏。 
啊！春天来了！一切是那么的美好，那么的充满生机，那么的五彩缤纷！ 


家乡的茶果
上海浦东明珠小杨尚洁  
我的家乡在贵州，在那儿，可住着不少亲戚！
他们有许多是植树种田的农民，我一有时间就要回家乡和伙伴们到果园玩一玩，那里有我喜爱的茶果树。
为什么我会喜欢茶果树？还是在于那一颗颗圆润可爱的茶果啦！我十分不喜欢喝茶，但是我喜欢小巧玲珑的茶果。
茶果树可高了，足足三米多。春天刚来，它已长出了嫩绿的小叶子，树干上已经可以看见那圆溜溜的茶果芽，接着慢慢地绽放出色彩鲜艳的茶果花，好看极了，茶果园就变成了美丽的花园。夏天到了，茶果树更是枝繁叶茂，人们会在树下避暑、乘凉。当茶果长到有一个手指那么大的时候，农民伯伯们就忙着包茶果，听他们说，如果不用黑布包起来，会被鸟儿偷吃掉的。金风送爽，一颗颗茶果都成熟了，有一个鸡蛋那么大，圆鼓鼓的。这可是农民伯伯们用辛勤的汗水换来的收获呀！
茶果还为秋天增添几分情趣。一阵秋风吹过，一串串茶果好似青绿的铃铛，“叮咚叮咚”，奏响着秋天的丰收曲。它，引来了欢喜的孩子们，他们个个背着小竹篓，蹦蹦跳跳奔向茶果园，开心地采着茶果。
我的家乡----贵州，我喜欢那儿的茶果！


你不会为我摘天上的星星
广东中山华师附中吴秋华指导：何俊梅        
风，冷了，夜，长了……好不容易把父亲盼回来了，他带着疲劳的笑容，温柔地摸了摸我的头。但再灿烂的笑容也掩盖不了他的疲惫，反而让皱纹更明显了。父亲真的老了……
我牵着父亲的手，照旧在昏暗幽静的街道上散步。抬头仰望夜空，月光皎洁，旁边只有一颗特别亮的星星陪伴着，嫦娥不再孤单。“你喜欢我吗，爸爸？”我瞪大眼睛期待着我想要的答案。“喜欢，当然喜欢！”
我高兴地笑了，指着那唯一的一颗星，假装严肃地问爸爸：“我想要那颗星，你会摘给我吗？”爸爸也很正经地回答：“不会，我不会为你摘天上的星星。”
我知道了，你根本不爱我，我哭着跑回家里，听了那么令人失望的答案，我有点恨爸爸，他根本不爱我，难道父母不都是为了孩子什么都愿意做的吗？就算是谎话我也愿意听，难道就连一句谎话也不肯为我说吗？我躺在床上，眼泪像断了线的珠子，不断往下淌，泪眼模糊地望着那颗闪闪发光的星星，我的心像被狠狠地撕碎了。就这样不知过了多久，我在泪痕和失落中睡去。
似梦非梦，我隐隐约约感觉有个人坐在我身边，仔细端详着我，温柔地帮我盖被子，轻轻吻了我的脸颊，突然一滴水珠滴在我脸上，是眼泪吗？难道是爸爸？我心里一颤，却极力控制好奇心，仍然假装睡着的样子，因为我不想看到彼此的尴尬。过了一会，听到脚步声渐渐离去，我偷偷瞄了一眼，果真是爸爸，被灯光拉长的背影显得有点单薄，突然感觉我脸上凉凉的，原来泪珠早已从脸上划下。
第二天早晨，我们都没有提起那件事，我也没再追问，因为答案，他知，我知。你不会为我摘取天上的星星，是因为你希望我们凭借自己的智慧和能力去摘取，但是，你会为我们撑开一片绿荫，为我们张开双臂，守护我们到生命的最后。
 你不会为我摘取天上的星星，你只会把爱融于掌心，抚摸着我娇弱的生命；你只会把爱融于双眼，探视着我前方的道路；你只会把爱融于双臂，守护着我光明的未来。
风，再冷，夜，再长，有了父亲的守护，有了父爱的陪伴，我不再孤单，正如天上的月亮需要星星的守护一样，我又怎能如此狠心将星摘下。



愿飞扬的雪花不再来
北京人大附中分校初中    
我本是爱雪的，但我却要站在飞扬的雪花下祈祷：雪啊！但愿你不再来……。
清晨推开窗，一股扑面而来的白色气息一下子把我困倦的大脑叫醒了，我揉揉睡眼，咦？下雪了！我是个爱雪之人，小时候要说是为了打雪仗，堆雪人，那现在又是为了什么？真是莫名其妙。我只知道，我爱每一场雪，即使年年都下雪，我依然从不厌倦。我相信，每一场雪都有自己独特的美丽，就像2011年的今天永远不会和2010年的今天发生同样的事情一样。
我急忙洗漱吃完早餐，披上大衣就赶着冲出门，去见这位姗姗来迟的挚友。我喜欢从高空中打着旋儿飘落下来亲吻我鼻尖儿的雪花，我喜欢压在松枝上摇摇欲坠，稍一晃动便如天女散花般的雪花；我喜欢报亭房顶上厚厚的一层，白的没有一点瑕疵，像刚弹好的棉花散落在屋顶上一样的雪花。我小心翼翼地走在雪地里，像走在云彩上一样。但又能听到踩在雪上“咯吱咯吱”的脆响，我喜欢这种欢快的声音。四周静得很，偶尔听见几声鸟叫。
我走着走着，那脆响不见了，低下头，雪地在我面前戛然而止，地上还留着些许扫帚扫过的痕迹，我不禁有点扫兴，便擦干长椅上的雪坐下来。一抬头，便看到一位拿着扫帚的大娘，她身材很矮小，裹着件厚厚的破棉衣，虽说是白色，但早已脏的不像样，在一片雪白中更泛着灰。只见她有几分臃肿地拿着扫帚，扫地的声音很规律，“唰、唰”，雪就乖乖地堆在了路边，变成一排“小河堤”。看到这一幕，原本对她破坏雪景的一丝不满也化做了一点点怜悯。
当她扫到我附近时，也许是看到我一个人坐在长椅上。转过身来对我说：“姑娘，这大冷天的，一个人坐在外面不冷啊！？”我这才认出这人并不是清洁工，而是小区里收废品的大娘，我赶忙笑笑，摇了摇头：“不冷，我……等人，”也许是怕她担心，我撒个慌，接着说：“到是您，大冷天还在外面扫雪，多冷呀！”“唉！也没啥，这么厚的雪大家可怎么走呀！还容易滑着人，扫了就放心了！”可我分明看到她那皮肤黝黑的脸，已经冻得红得发紫了，深深的皱纹也更僵硬，我心中莫名的有点疼……。
大娘继续扫着，那早已不麻利的身影和雪影融在一起，融成一幅画，一幅美丽的画，一幅感人的画。我对着满天飞舞的雪花，双手合十，虔诚祈祷，飞扬的雪，请你不要再来……。


新年，写给亲爱的妈妈
南京市御道街小学朱建飞  
亲爱的妈妈：
您好！首先让我祝您新年快乐、永远年轻！
妈妈，身为您的女儿，我感到特别幸运，是您把我带到这个世界，是您教会我认第一个字，我的每一个第一都是您教我的。这些年来，爸爸常年在外地工作，家里重担全落在了您一个人身上，如果您出差，总是以最快的速度办完事，并以最短的时间赶回家，我知道那都是为了我。您在我身上花费了多少心血啊！陪着我学习，安排我活动、吃饭睡觉。是您告诉我老师们讲课很精彩，让我对学习产生兴趣；给我讲道理、教我怎样做人，还经常挤出时间来陪我到户外活动；让我吃好穿暖，夜里还常常起来看我是否踢被子。
有一次，我夜里发烧了，是您背着我到路口打车去儿童医院，挂号、检查、化验、取药您忙个不停，直到我挂上水，您才放下心来。
您给了我太多，为我付出了太多，从您瘦弱的身体、微黄的脸、乌黑的发丝间已经有了好几根白发看得出您是多么的辛劳，您的身上包含着我成长的记录，让我知道以前的我是那么的不听话，常惹您生气。
妈妈，从现在起我一定乖乖地听您的话，我会把您对我的爱永远记在心中。谢谢您，我亲爱的妈妈！
祝妈妈新年愉快，工作顺利！
                                                  飞飞 
                                             2011年1月1日 




我的新向往
江苏常州市实验小学李嘉琳指导：杨娟玉
在新的一年中我有许多的向往，让我给大家来说道说道！
我最大的心愿就是在下学期有不错的成绩，争取每一次每一门科目的成绩都是前十名，最后在期末的时候评上“三好学生”，为六年级进入好的中学，赢得最后的成功！
我第二个愿望呢，就是能够学会一些属于自己的技能和特长，专攻一些很少有人会的技能或特长，成为一名文武双全的小才女。
第三个愿望就是，多读一些有意义的书籍，学会里面的内容和情节，让我肚子里的“墨水”越来越多，写出来的文章也更加经典，更加生动传神，让人看了我的文章之后还想看！
最后，最完美的向往就是在后面的2011年的时候，家里的人都健健康康，平平安安，万事如意，越长越年轻！


我要感谢妈妈
江苏徐州市鼓楼小学周子指导： 陈环
我要感谢我的妈妈。因为妈妈不仅养育了我，而且在生活上、学习上给了我无微不至的关怀和爱护，我对妈妈充满了感激之情。
我所住的部队大院每天早上有专用校车送我们上学，可是妈妈为了让我多睡一会儿，每天早上坚持骑电动车送我。天气冷，我已经穿得暖暖和和了，妈妈路上还不停地问我：“冷不冷？”到了校门口附近，我下车了，和妈妈说声“再见”，然后独自走进校门，每天都是这样。但是，有一天，我走在校园里，不经意地一回头，发现妈妈在冷风中一直站着，久久地注视着我……原来，妈妈和我说再见后，并不是骑车走了，而是又推着车走一小段路，到校门口看着我，一直到看不见为止，我心里涌起一阵暖意……
每周四下午放学后，我有一节奥数课，时间紧迫，妈妈接了我，匆匆给我买点心和饮料，匆匆地骑车，匆匆地上楼，常常累得气喘吁吁，还不忘提醒我认真听课。妈妈还担心我报名晚，跟不上班，于是买了本教材，在家里认真自学下一课的内容，以便回家再辅导我。看着妈妈疲倦的身影，我心里感受到了妈妈对我的殷切期望，我下了决心：一定要好好学习，不辜负妈妈的辛苦。
有一次放学路上，我坐在电动车上，从后面抱住了妈妈的腰，这时妈妈让我猜一猜：什么是妈妈的幸福？我猜不出来。妈妈笑着说：“就是儿子的小手搂住妈妈的腰。”啊，妈妈给了我无穷的爱，然而一个简单的拥抱却使妈妈成了一个幸福的女人，我不知说什么好了……
“世上只有妈妈好，有妈的孩子像块宝……”每当我唱起这首歌，就会想到妈妈那深深地爱意。
　


我爱家乡
广东东莞市望牛墩实验小学包文清
我的家乡风景优美，物产丰富，人杰地灵，是一个美丽的地方。 
我的家乡在湖北恩施，那里不是很富裕，相比同省的其他一些地方而言，生活水平不算高，但是每个家庭都注重教育，希望孩子们长大后能走出贫困，到外面闯荡，增长见识。 
听妈妈说起，以前的恩施，公路又窄又破，也没有绿化带，而且环境非常差。现在，和原来可大不一样了，我们的家乡越变越美丽，越变越年轻。恩施人们的经济收入是芝麻开花——节节高，一幢幢楼房拔地而起，还真吸引人呢。看！那墙壁五颜六色：有粉红的、淡黄的、浅绿的…… 
恩施还有丰富的特产，比如:土家烧饼，土家腊肉，等等。 
家乡，这个平凡的字眼；家乡，这个普通的环境；家乡，这个充满生机的地方，包含了我对它深深的爱，包含了我对它深深的思念。我相信再过二十年，我的家乡必定会成为一颗璀璨的明珠。 
 我爱我的家乡。



松之颂
浙江省杭州市胜利小学赞成校区方哲
“大雪压青松，青松挺节直；欲知松高节，待到雪化时。”人们都说花儿美丽，我却偏爱松树！
秋天来了，花凋谢了，草枯黄了，大地一片荒凉了。松树却在秋风中独自舒展着它的粗枝细叶。一块块交错的树皮，像一块块胶布般顽强地贴在粗干上。而它的叶子就像一根根绿色长针在秋风中摆动，搏击狂风。好像对人们说：“让狂风暴雨来得更猛烈些吧。”
冬天到了，寒风带着鹅毛大雪在空中狂舞扑向大地，猛烈地摇摆着松树。大片大片的雪直往松树上压，很快松树枝上就积满了厚厚的雪，寒风和暴雪都想征服松树。但松树以那顽强的毅力和抗寒能力一次次地战胜寒风和暴雪，默默地等待着万物复苏的春天。
春天又回来了，淅淅的春雨像乳汁一般滋润着万物。松树的枝头也长满了一朵朵黄色的小花，迎着温暖的春风，笑着，摇晃着。。。。。。只要用手碰一碰树枝，黄绿色的花粉便像烟雾一样洒落，随着春风慢慢飘去。
我爱松树，佩服它的顽强，更爱它默默无闻的奉献精神。松树的树干是良好的木材，可以盖高楼大厦。它的枝和根又是很好的燃料，在晚上可以做成一个个火把，照亮人们前进的路。松树的脂液可以提炼成松脂油，在生活中应用很广呢！在炎热的夏天，松树撑开一把把打伞，让人们乘凉，而免受烈日之苦。松树虽然没有鲜花那般芬芳美丽，也没有像甘泉一样滋润着大地。但是它会为了人类，即使粉身碎骨也毫无怨言。我们人类可一定要好好爱护松树，爱护大自然啊！
我深情地望着远处那一排排挺拔的松树，心里默默地想：“我一定要做一个不怕困难的人，像松树一样坚忍不拔的人，这样才能成为一个对社会有用的人，成功的人。”



我的妈妈
        南京市浦口区浦厂小学李金哲指导：范宁
每当我生病的时候有个在为我焦急。每当我学习进步的时候有个人在为我喝彩。每当我失落的时候有个人一直陪伴在我的身边。每当夜深人静的时候有个人在为我织着毛衣。她就是我的妈妈。
我的妈妈个子不高，扎着一个马尾辫。走起路来显得格外精神。圆圆的脸上嵌着一双炯炯有神的大眼睛，好象时时刻刻在提醒我上课不要走神儿。妈妈平时一身朴素的着装，我知道妈妈都把好的东西留给了我。
我的妈妈是一个善良的人。记得有一次在放学的路上天空下着雨，我和妈妈打着伞走在回家的路上突然看见一位小妹妹不但没有伞，也没有人来接。这时只见妈妈快步走过去把伞给了小妹妹。还拿出自己的手机通知她的家长来接。我想妈妈真是一个大好人呀！
妈妈还是一个性格暴躁的人。她的脸就象一张“晴雨表”每当我被老师表扬的时候妈妈的脸就象晴天一样阳光灿烂。可我考试没考好的时候妈妈的脸就晴转多云好象要来一场暴风雨似的。
妈妈还是一个很爱看书的人。每当我在做作业的时候，妈妈总是在台灯下默默地看着书。当我作业做完的时候妈妈总是把里面的知识告诉我。渐渐地在妈妈的影响下我也越来越爱看书了。
妈妈呀！我的好妈妈，请您不要生气呀！虽然有时我会惹您不开心，可相信我一定会长大的我会怀着一颗感恩的心给您倒杯水，我会怀着一颗感恩的心给您捶捶背，谢谢您我的好妈妈。让我亲亲您吧！
              


春天里
杭州学军小学周知之  
小区里的樱花盛开了，微风拂过，粉色的花瓣纷纷落地，宛如一幅诗意的图画。这样的美景，小区里的居民哪个不喜欢，哪个不爱欣赏呢？不过，也真有人不爱。
一天，小区里的一位大妈发现一个女清洁工居然在摇樱花树，然后把摇下来的花瓣扫掉。大妈愤怒了，不但痛斥了清洁工的偷懒行为，还发动了很多人到物管处投诉。
我放学走进小区时，正看到这一幕，大妈们理直气壮、愤怒地走掉了，只留下那个清洁工茫然无助地杵在樱花树下。许久，才低下头，继续扫地。我认出，这位清洁工就是管我们那一幢的清洁工阿姨。
其实，我是理解并且有些同情这位清洁工阿姨的，她的贪方便真的是有苦衷的。
这个阿姨在小区里工作好几年了，过节过年都不放假的。我从妈妈和她的对话里了解到，她的丈夫身体不好，一家老小都靠她养活，她有一个儿子在读中学，还有一个小女儿只有六七岁，没有上学也没有上幼儿园。
  我上学放学经过负一层的时候，常常可以看到清洁工阿姨一个人在小房间里很快地吃完饭盒里的冷饭，里面没有多少菜。有时还看到她和她女儿坐在一起休息，小声地说着话，很谨慎的样子，生怕被人看见。有一次，我听这个清洁工阿姨在电梯旁和另一个清洁工阿姨悄声说话，说小区物管很严格，如果发现地上有较多的落叶花瓣，她们就要被扣钱。扣钱，对一个连过年都不舍得放假回家的人来说，肯定是不可忍受的。
我经过负一层时，那个小妹妹正坐在小房间里，在暗暗的光线下看一本书。我冲她笑了笑，小妹妹也怯生生地笑了，因为妈妈和楼下的奶奶给她们母女用微波炉热过饭，还在过年时给过她们一些生活用品，所以她和我不陌生。我悄声说：“小妹妹，我有几本书拿来给你好不好？我都看过了！”
我给小妹妹拿书的时候，正在做饭的妈妈走过来，听我说起清洁工阿姨的事，也很感慨。正好妈妈前几天整理衣服，理出几件我穿着有点小的衣服，也没穿过几次，上次问过那个阿姨，阿姨说要的，就让我一起拿给阿姨。我拿着一大包衣服和书走进负一层的小房间时，房间里没人，我把包放下就回家了。 
回到家，我无心作业，惆怅地放眼窗外，只见樱花树下，一片樱花雨中，一大一小两个身影在埋头扫地……我的眼睛潮湿了。
  

如今的家乡
湖南邵东两市镇一种初二：彭志海
“城乡巨变显峥嵘，齐心协力铸辉煌”如今的家乡，风景秀美，人才辈出。我们爱着的家乡正慢慢步入一个全新的样貌。
如今家乡情
远走他乡的邵阳人们，当你在外地时，背后有人亲切的拍拍你的肩膀，用声最正宗的邵阳话说声：“老乡！”心里就会倍感温馨，也许只是在一个车站，也许人来人往，只是因为你们是同一个地方出生的人，就会比一般的朋友来的更亲切、更熟悉、更温暖。一个小小的车站，就充满了和谐而温馨的家乡情。一起聊着家乡事，一起同抒着家乡愁。
如今家乡水
多少不眠的夜里，辗转反侧，思念家乡的母亲河——资江河。如今清清河水上荡漾着一片片泛舟，偶尔出现一只只美丽白色的天鹅。河边的梧桐树、柳树，如一个个热血方刚的战士守护着我们的母亲河，一动不动。河中的荷花、荷叶好像在控诉着天气太热，一个个把脖子垂了下了。望着河水，好像看见了母亲河用那温馨的眼神看着我们对我们说：“谢谢你们用你们的努力、汗水和勤劳改变了我的生活，也改变了更多人的生活”！
如今家乡人
因为家乡人们的努力，还有市委，市政府的坚强领导下，全市人民发展迅速，人们买了新房，买了新车。生活越来越好，财政翻了番，不禁赞叹家乡的发展真快，而我们是邵阳的未来和希望，建设邵阳和发展邵阳文化是我们的义务和责任，我们要用昂扬的斗志、饱满的热情、充满自信，感恩社会，热爱家乡、用青春和汗水为邵阳美好的明天增添光彩，将邵阳发扬光大。
啊！如今家乡人，宛如一棵破土的竹笋。
不鸣则已，一鸣动九霄。不出则已，一出上云霄。家乡日益强大，我们也应该充实自己。像家乡一样，做一只将要振翅高飞的大鹏鸟！


夜读李白
    新疆库尔勒市四中孙文博指导：周枫林
是夜，万家灯火。我独坐在书台前，手里捧着《李太白诗集》，心中颤抖不已……
一个一生中都颠沛流离的人，一个在官场上处处不得志的人，竟能给我们如此巨大的精神遗产。
拜读他的诗，使我壮思飞云，逸兴满怀，给我以冲破约束的力量。那是何等的气势磅礡，何等的雄伟奔放。已无法用言语来形容，只好默默地感慨。
拜读他的诗，我怀着一颗复杂的心，既同情他的不幸遭遇，又被他的乐观所震撼。“天生我才必有用，千金散尽还复来。”的豪言在我耳边萦绕；“长风波浪会有时，直挂云帆济沧海。”的壮语在我脑里回响，多想痛快地吼上几句，发出心中的不乐，心中的压抑！
拜读他的诗，我看见了“白发三千丈，缘愁似个长。”的哀愁；“抽刀断水水更流，举杯销愁愁更愁。”的悲伤；“花间一壶酒，独酌无相亲。”的孤独；“举头望明月，低头思故乡。”的望乡；“愿将腰下剑，直为斩楼兰。”的爱国；“孤帆远影碧空尽，惟见长江天际流。”的送友……
他的诗，有对杰出人物的赞扬，有对黑暗势力的抨击，有对理想心境的抒发，也有对祖国壮美河山的歌颂。
夜读李白，我拜谒一个豪放不羁的诗人；
夜读李白，我拜谒一个大智若愚的文人；
夜读李白，我拜谒一个超凡脱俗的伟人！


宁大的白鹭林
浙江宁波市江东区实验小学黄若天指导：庄蓓
宁波大学有一片又大又密的水杉林，又称白鹭林，这里是鸟的天堂。星期天，妈妈带我来到宁波大学，我参观了这远近闻名的白鹭林。  
吃完午饭后，我和妈妈前往白鹭林。我们先来到一条小路，这里布满吵闹的鸟叫声，也布满了交叉的枝叶，走在路上一片阴凉。这里的鸟叫声有唧唧喳喳的，有咕哩哇啦的，有吱嘎吱嘎的，仿佛有人在和你说话。周围都是水杉树，一眼望不到边。我往地上一看，不禁惊叫起来：“哇——这里怎么铺着密密的白油漆呀？是谁破坏了人间天堂的环境？”妈妈捧腹大笑，说：“这是白鹭的屎呀！”我大惊失色，张嘴就要吐，但又吐不出来！妈妈突然给我撑上了雨伞，她说：“宁大人走到这里都要撑上雨伞。”我立刻张望了一下路上的行人，果然如此！我疑惑不解，妈妈接着又说：“人们都怕被鸟粪砸到。”我更疑惑不解：“真有这么多鸟粪吗？”不一会儿，雨伞上果然发出了嘀哒嘀哒的声音！我恍然大悟。妈妈补充说：“这条路就叫‘天屎之路’”。  
我小心翼翼地把头探出雨伞往上看，哇！几乎每一根树枝上都筑着鸟巢耶！白鹭们有的在枝上行走，有的在巢中休息，有的在吃树上的叶子，有的在喂小鹭。树林里飞满忽闪忽闪的影子，到处都是鸟声，到处都是鸟影。突然，我又看到前方搭着一个高高的铁塔，塔上挂着一只只喇叭，妈妈告诉我白鹭林的来历：五年前，成千上万的白鹭在宁大安居乐业，它们把嫩叶吃光，把枝丫踩断，于是树林光秃秃一片，并且行人路过这里，老远就闻到一股臭烘烘的异味。无奈，园林叔叔只能在林中装上了高音喇叭，每天中午叫一次，想把白鹭赶走。同时，又种植了不少樟树，因为樟树会发出一种白鹭不喜欢闻的气味。这样，几年下来，白鹭减少了不少，才形成了如今生态平衡的白鹭林。现在，尽管这个高音喇叭已经用不上了，但是继续留在这里是想让人们明白一个道理：只有保持生态平衡，才能造就人类与自然的和谐。  走进白鹭林深处，眼前都是一个个鸟蛋，其实是蛋壳。哟，一只白鹭正在地上大摇大摆地走着，我想这次能让我细细观察它了：它有着白色的羽毛和长长的大翅膀，它的嘴长长尖尖的，模样可爱极了！妈妈告诉我，白鹭已经成为了宁大的吉祥物。  
宁大上空，白鹭盘旋，鸟声伴着朗朗的读书声，此起彼伏。人们或在这里驻足观看，或在这里留下倩影，这一切构成了一幅美丽的图画。

雪花带来冬天的梦
浙江省江山市实验小学刘语冰指导：王爱萍
雪，不知什么时候悄然落下。
秋姑娘翩然离去，冬，伴随着雪花到来了，。雪花漫天飞舞着，森林里的小棕熊看见了，喃喃道：“冬天到了，我得冬眠了。”于是，它捧起一把松球儿，做起了属于它的梦。田里的小青蛙一仰头，一片雪花落进它嘴里，它瞅了瞅，伤心地说：“秋天结束啦，又一年溜走了！”想着，小青蛙犯困了，于是，它钻进地洞，打起了呼噜，做起了属于它的梦。
半空中，一粒小雪花茫然地问道：“我们要到哪儿去呢？难道就在这空中乱飞吗？”旁边的一片大雪花听见了，慈爱地说：“不，孩子，我们要到一个神圣而美丽的地方，那儿会有许多许多的雪花儿和你一块儿飘。”小雪花朝四周望了望，不解地问：“我们不是有很多人了吗？为什么还要到那个地方去呢？”“孩子，我们的人还太少啊！”大雪花看看他，眼中满是怜爱。西风起了，雪花儿飞舞起来，忽上忽下，忽高忽低，一会儿绕着圈儿飞，一会儿直直地向下冲，一会儿被吹得东摇西晃，飘落在小河里，屋顶上，柏油马路上，或是孩子的头上。小雪花慢悠悠地飘着，缓缓地落在一片枯叶上，温柔而满足地融化了，做起了属于他的梦。
夜，这是一个黑夜，没有星星，没有月亮，世界万物都在做着自已的梦，包括我们。


写给老街
  重庆南开中学张莉欣
菜贩们的吆喝声吵醒了太阳，天就亮了，于是你也就起床了，新的一天就开始了。
你是我深深依恋的地方，你不仅藏着我童年的回忆，你自己也藏在我的记忆深处，等我长大了，老了，翻开你时，你还能是一本新书，能伴我走出孤独。
我曾在这里哭过，笑过，挥洒过汗水，也体味成长的困惑，所以我并无遗憾，但我不知，为什么知道你要走时，我却有止不住的悲伤。
大人们说，你走后，这里会建超市，会修公园，会盖许多房子，他们还说“真好”，我也附和着，说这是我一直向往的生活，但最终还是抵挡不住自己内心的真实想法，哭了，因为，你才是我想要的生活。
我留恋我挎着篮子来买菜时与小贩讲价的时候，我留恋和外婆一块唱儿歌的时光；我留恋我放学背着书包蹦跳着走过你身边的那一瞬间；也留恋我和小伙伴们挥洒童趣的疯狂。因为这一切都发生在你身上，所以我留恋你和我在一起的分分秒秒。
我听着挖土机的轰轰声，我看着幢幢老房子上那大大的“拆”字，我看着运输车匆忙地来往，我又想哭，我也自责，因为我无能为力。外婆走了，还有你能带给我一些记忆，你走了，却只剩下一些残碎的零片，在午夜梦回时折磨我的心。
依然有菜贩挑着菜筐来卖菜，却少了许多；太阳依然升起照亮大地，但却黯淡了许多；我依然会眺望远方，眼神却空洞了许多。因为你的即将消失，所以一切都变了许多。
如果有一天你真的消失了，我定会将你深埋在记忆里，永不消失。别人也许会惋惜地说，老街真的没了，但我知道你只是逃进了我的记忆里，直到末日。
有些东西，失去了才知道珍惜。你走了，带去了一地泪水，却抹不掉我心中那片，残阳的余晖。
老街，谢谢你伴我成长，谢谢你让我懂得珍惜，谢谢你送给我的记忆。我会珍藏着，直到老去。
再见，老街。
2011年3月22日


属于记忆
浙江乐清乐成公立寄宿学校廖丁瑶
属于天空的，那就让它飞翔吧。属于大地的，那就让它深沉吧。属于记忆的呢？年少的我，好像有些迷茫，好像我还没能开始拥有记忆。
我经常有迷失自己的感觉，我经常羡慕别人的精彩生活，我从来不知道要留住记忆中那些美好的片段，也从来没有去珍惜。但我懂得，其实，一个有记忆的人才是有故事的人，那些过去了的时光、那些故事会让生活泛出温暖的光芒，在岁月深处依然动人。
妈妈谈不上是怀旧的人，但她却格外留恋故乡的一条小径。
于是，前几天，我和她，带着那份沉甸甸的留恋，重返小径，重拾记忆。
然而，一切感觉中的美如泡沫般散去了。我们看到了小径。不过，那已然成了一条大路。从妈妈的连连咤异声中，我依稀看到了一片与眼前截然不同的景物：清凉如水的月光下，晚风吹拂着路边的芦苇，一个花季少女的身影在萤火虫中穿梭着，一闪一闪的是夜色，叮叮咚咚的是风语，流水在悄悄走过，带来了四季的变化。自由和青春，如水中的涟漪，层层荡漾开，女孩心中，一片美丽。
“物是人非啊！”妈妈感叹着走向前去。的确，这里和妈妈的描述、我的想象距离很远。前方那原本应该是松树林的地方，现在却不见一棵小树，取而代之的是无数高楼拔地而起。面对那一片空荡荡的新厂房，我真的无法进入妈妈的记忆中，陪她一起去回忆那些属于青春年少的味道。
看来，那些记忆只属于妈妈，仅属于她一个人的。
原来，只有在经历时光浸润之后的某一天，才会有了那些可称之为“记忆”的东西。而那些拔地而起的高楼，它们，则是属于这个飞速发展的时代，以及未来的记忆。妈妈说：也正是它们，才带来了我的记忆。
走过的脚印，都会留在过去的岁月中，经历过的每段风景，那都是被时间设定了的，它们不可能伴着我们一起走，可它们都会轻轻地、静静地、悄悄地躺在我们的记忆中。有记忆，真好！







街角的野花
兰州市十九中王一繁 　 
它的破土初生并没有人知道，因为谁都不会想到在电线杆下的缝隙里、土迹斑斑的石砖下，会蔵着一个如此稚嫩的生命，它从未体验过阳光的沐浴，所以感受阳光是它对未来的全部憧憬。
它的小芽儿在黑暗的石砖下不断摸索，每天它都在努力。渐渐，它长出了叶儿，向着有阳光的出口前进。它纤细的身躯顶着重量是它上百倍的砖块，小心翼翼却意志坚定地成长着。脚下是贫瘠不毛的土地，头顶是沉重粗糙的石砖，谁都不晓得在那秘密的空间里还有个生命依旧顽强地奋斗着。黎明破晓的那一瞬间，它欣喜地探出了脑袋，用力吮吸着它出生以来的第一口新鲜空气，拥抱上帝赐予它的第一个晨曦。
虽然它并不知道自己是什么，但它却向往着长大。为了绽放最美的自己，它又开始憋足了劲生长。它的根在石缝里深扎，它的叶向着阳光舒展开，它终于有了自己的花蕾，它期待自己能开出最美的花儿。
生命在不知不觉中悄然绽放，在不懈的努力下，它也有了自己的名字——小雏菊。它在街角傲然微笑，它的全身在阳光下闪耀着生命开来，它的花瓣在微风的轻抚下摇曳，欢唱一首自己用奇迹谱写的“生命之歌”。尽管它还是个菊秧；尽管不比牡丹和玫瑰娇艳；尽管这株粉白色的小雏菊并不芳香四溢，但这一切朴素的外貌都掩盖不了它纯洁的生命本身的美丽。
在某个不起眼的街角的某个不起眼的电线杆下，有一株了不起的小雏菊。




我的百草园
 南京一中钟少艾指导：陈玫玫
 　 还在我五六岁时,爸爸精心打造了一个花园。不必说满园和脚踝一般高的草坪，满地开放的星星点点的野花，墙角高耸的树，也不必说那粉嫩的桃花，淡黄的迎春，火红的月季，单是躲在桃树茂密的树阴下，就能发现不少乐趣。
爸爸曾把一只在那儿抓到的大青虫拿给我玩，那是我见过的最肥最恶心的虫子。把它放在窗沿上，还能听到它蠕动身体时摩擦着水泥发出的“沙沙”声。
　我还曾有过一只大螳螂，也是在树下发现的，挥舞着大钳子，爬得可快了，我只好把它放在无盖的盒子里，可它还是会到处爬，到处耀武扬威，比将军还威风。我把它拿来拿去，一会儿放到水池里，看它爬到下水道边时再把它拉回来；一会儿把它竖着放，看它怎么爬上柜子……最后被我折腾得半死不活的螳螂将军，被妈妈扔了，其实我是很想让它和青虫一起玩的，只差几天就训练好了，真的。
桃树上也有很多宝贝，那就是桃子。夏天时会结得满树都是，又小又绿，看上去水灵灵的。我曾摘了好几个，没想到咬一口酸掉半嘴牙，吓得我再不敢吃，每年看着它们掉在地上烂掉，很是不舍。
虽然院子里没什么名鸟，但有一种特别的小鸟令我至今记忆犹新，因为它能发出似乎在叫我名字的声音。更有趣的是，每当我赖床不起时，它们叫得就比平时密集而有力，就像一只只起床号。
后来我也像鲁迅先生一样，因为上学而远离了花园。再后来我就搬家了，于是再也没住过带花园的房子。如果现在回去的话，那些像软糖的青虫啊，螳螂将军啊，还有桃子宝贝树，以及鸣叫的鸟儿，不知道还能不能再遇到了。
　


难忘你——刘国钧职教中心
江苏省常州市武进区奔牛实验小学曹雯   
2011年1月25日是一个值得分享的快乐的日子。我们小记者团的每个同学都很高兴，因为今天我们要去参观刘国钧职教中心。早上八点半，我们在大本营集中后，就迫不及待地出发了。
很快，我们就来到了向往已久的目的地。一下车，崭新、明亮、富有现代气息的校园就吸引了我们的眼球。郁郁葱葱的树木让人赏心悦目，高大雄伟的教学楼令人遐想联翩。我们先到宽敞整洁的报告厅听了王校长的演讲，他和蔼可亲，就像一位大朋友给我们生动介绍了刘国钧学校的历史、现在和未来。他介绍了校园的人文特色，如寓意“人品、作品、产品”的三品石，象征立交桥的人字形红色飘带雕塑。特别是当他介绍到生态校园这一特色时，我们听得都入了迷。没想到此时我们就坐的报告厅里的温暖来自地下热能，真是太神奇了。校园里的路灯利用的是风能和太阳能发电的，真是低碳呀！
在老师的指引下，我们怀着无比崇敬的心情参观了刘国钧纪念馆，大姐姐们为我们讲述了刘国钧这位慈善家、企业家的感人事迹，让我们受益匪浅。我们又欣赏了很多艺术作品。那些油画栩栩如生，描绘了我们祖国欣欣向荣的景象；那些剪纸五彩缤纷，构造奇特，让我们感受到了中华文化的博大精深。我们还参观了操作车间，里面摆放着各式各样、身材魁梧的车床，老师说大哥哥大姐姐们平时就是在这里进行学习和实践的。看着这些复杂的机器，我不由地佩服起他们，要学会操作这些机器，要掌握多少知识啊！ 最后，我们又去了手工室，里面摆放了许多用陶土做的艺术品，各式各样，无所不有。老师让我们亲身体验了一把。短短几十分钟，同学们有的做了小兔子，有的做了小花瓶，有的做了自行车，大家忙得热火朝天，真是过瘾。
愉快的时间总是过得真快，到了该向刘国钧学校告别的时候了，我们依依不舍地离开了这所新颖、别致、具有时代气息的学校。回去的路上，我感慨万千，我们的常州真的是人才辈出，人杰地灵啊！我今后要更加努力地学习，有一天成为一名真正的记者，为我们常州的发展建设添砖加瓦！
  

桃花雨
浙江仙居县第一小学陈悉尼   
春天，阳光散发着温暖的气息。我和几个小伙伴聚在一起玩。经过家长的同意，我们几个挎上小包，出发去看桃花。
一路上，几乎每一株树上都抽出嫩嫩的芽，开出美丽的花朵。我们有说有笑，期待着漫山遍野的桃花。近了，近了！瞧！满枝的桃花已在向我们招手，若隐若现。到了山脚，一抬头就能看见大片大片的桃花。来到桃树跟前，更是让人赞叹不已。一朵朵桃花，粉里透白，有一些的颜色更深一点，每朵都有五六片花瓣，花蕾是黄色的。花团锦簇、浓艳欲滴、争奇斗艳等等形容花的美好词语都可以用在这儿了。慢慢地，我们陷入了沉醉。在这一片世外桃源中，大家都插上了翅膀，翩翩起舞。在桃树间躲闪着玩捉迷藏，好像永远长不大。忽然，一阵风拂过，把我们从幻想中拉了出来。对视一眼，笑了。花瓣随着风，悠悠扬扬地飘落下来，落在地上，加入同伴的行列中。风大了些，花瓣更加纷纷扬扬，就像桃花雨。站在树下，将头抬起，花瓣抚过我的脸颊。留下淡淡的清香。就这样，我们带着满身的花香回了家。   
哈！好一场桃花雨！桃花，因为有你，我们的春天更加丰富多彩！
           




春天 
山东聊城阳光小学赵佳如
春天来了，万物复苏了。春日的阳光照耀着大地，多么的畅快啊!
天空脱掉了它灰蒙蒙的大棉袄，变得湛蓝湛蓝的。几朵雪白雪白的云正围着太阳公公给它挠痒痒呢！太阳公公哈哈大笑着，阳光放射得更猛烈了。冬眠的小动物们听见春的呼唤都醒了，它们跑出窝来，手拉手围成圈儿，又唱又跳，别提多高兴了！地里的小草也从泥土里探出头来，它们和别的植物一起大口大口的喝饱了雨露，便踏着小动物们跳舞的节拍扭起了秧歌。春雨、春雷、春风它们将太阳公公请回家去，带上春水一起为动物植物们伴奏。哟，柳芽姐姐旁边的树上是谁？哦，原来是小花苞呀！这些小花苞像缩了一个冬天的小娃娃从屋里探出头来，它们伸个懒腰踢踢腿儿，好像还想在大树妈妈的怀抱里再睡一会呢！不过，它们现在可精神了，拉着大树妈妈要跳舞呢！哈哈，“人”齐了，春天大舞会现在开始！
小朋友们，让我们也换上春装，在碧绿的草地上，在暖和的阳光下，在春姑娘目光中，一起尽情地享受春天带给我们的欢乐吧！
 
   






朋友
辽宁本溪市溪湖实验小学王世玉 
有时会情不自禁地想人为什么会有朋友？而朋友为什么会分普通朋友和真心朋友？有朋友是一种幸福吗？我带着疑问去找妈妈，妈妈的回答让我懂得了许多。 
普通的朋友与真心朋友是有区别的。一个普通的朋友从未看过你哭泣，一个真心朋友不但知道你父母的姓氏，就连电话号码都清清楚楚地记在本子上；一个普通的朋友去你家做客时会像客人一样恭恭敬敬地坐在那里，一个真心朋友去你家时会像在自己家一样，随手拉开冰箱门，毫不客气地霸占你的零食；一个普通朋友在老师批评你时为你祈祷，一个真心朋友在老师批评你时会跟老师说明这不是你的错；一个普通朋友会期望你永远在他身边陪他，一个真心朋友会期望永远陪在你身边。朋友是说也说不完的，这个词中含有吵架时的苦涩回忆，还含有吵架后忍不住寂寞笑着握手的点点滴滴。朋友是什么？朋友是怕你回家晚，以后就出不来拉着你满街疯跑的人；朋友是什么？朋友是在你伤害他后，还是抹一抹眼泪，笑着说：“逗你玩呢，呵呵！”；朋友是什么？朋友是在你走错路时为你指路的人；朋友是什么？朋友是你在人生得意的时候真心为你高兴的人。财富不是你一生的朋友，而朋友才是你一生的财富。
妈妈的这些话令我受益匪浅，我一定会珍惜朋友，请大家也要珍惜朋友！这会成为你童年生活中最幸福的回忆，也会成为你人生中最美的点缀。




北海情深 
　浙江绍兴北海小学教育集团龙洲校区傅可树指导：张瑞
读过鲁迅爷爷作品《从百草园到三味书屋》的同学，想必对鲁迅爷爷的童年时代羡慕不已，对他笔下的百草园“想入非非”。可有谁知道，其实我们的校园犹如百草园，“只缘身在此山中，不知庐山真面目”这句话用在这里也不为过。下面，让我带你参观一下我们的“三味书屋”和“百草园”吧。
我们的学校坐落在人杰地灵的古越绍兴，悠悠鉴湖水养育了一代代新人，北海小学教育集团龙洲校区就依偎在母亲河的身边。一进校园，首先映入眼帘的是郁郁葱葱的绿化，那是我们的天然氧吧。一条宽阔的马路通向我们的快乐空间——体育馆，在那里你可以看到一个个活泼的身影飞驰在运动场上，咱们的体育馆在当地也是小有名气的哦。离开热血沸腾的场景，不知不觉中已踏入松软的草地。在那里，你能看到我们早锻炼与上体育课的身影。
跨过长长的水泥路与绿化带，才真正进入我们的大本营，在那里你能听到琅琅的读书声，那是同学们在上课。当校园内一片宁静时，便是我们在埋头练习；当校园内呈现出一股激情高涨的气氛时，那是我们在上讨论课。在那里我们能充分发挥了每个人的想象力与聪明才智。
教室的北面，是我们的营养中心，那里的叔叔阿姨每天给我们调配不同的营养美食，令我们胃口大开。旁边那绿油油的菜地，便是我们的蔬菜基地，它能保证每个同学吃上既安全又有营养的绿色食品，也是我们同学心中的“百草园”。那里不时传出同学们的欢声笑语。
看到这些，想必你肯定为之心动了吧。赶快行动吧，来切身感受一下北海之“三味书屋”和“百草园”优美的环境与欢快轻松的氛围吧。
　


细微的感动
　               重庆铜梁县巴川中学  叶周杰
星星之火，可以燎原；滴滴之水，可透石也； 微微之爱，暖人心矣。
　                                          　———题记 
今年我随爸妈回爷爷奶奶家过年。过完年回到家里，疲惫蔓延全身。下意识摸了摸口袋，准备将钥匙放进书桌，口袋里竟然没有一丝钥匙的踪影。我有些着急了，不可能丢了吧？我又拖着疲惫的身体翻了翻书包，也没有！难道丢爷爷家了？我赶紧给爷爷打电话，让他帮我找找。我记得小学时丢了一次钥匙，我可不想重蹈覆辙，而这次丢的是一大串钥匙。然而我却等来了失望。
第二天，“叮铃铃———”不紧不慢的电话铃响了。
“喂？”
“喂，孙女啊……”是爷爷！我屏住了呼吸，心中祈求千千万万遍：钥匙找着了。但，“钥匙没找着哇。我和你奶奶找了两天，床下也翻了个遍，我又用磁铁去吸了角角落落，你奶奶在垃圾里也翻了个遍，我们还问了邻居，他们说没看见。我们又跑到你玩过的地方去找了一下，也没有！……”
呀！爷爷奶奶竟为了给我找钥匙想出了这么多法，还跑遍那么多地方！我不得不感动于爷爷奶奶的耐心和细心。“孙女哇，钥匙丢了就算了，喊你爸爸妈妈莫吵你，你在家里找一遍，看是不是丢家里了。”我心中不知为何暖暖的：爷爷奶奶，你们真傻啊，何必为了一串钥匙耗费这么多精力呢？即使找不到了，我还可以去钥匙店配一把呀。
电话筒里淌出的轻言慢语，像一曲温情的歌，飘进我的心中，滋润着我的心田。


　　              深夜探望流真情 
ss
前不久，传来爷爷病倒的消息，爸爸把爷爷接到城里来看病。爷爷病得可不轻，他眉头间挂满了疲倦，皱纹里镶嵌着痛苦，喉咙里似乎有咳不完的痰，整个人弯得像一个问号。
夜已深了，可爷爷仍咳个不停，爸爸妈妈忙前忙后。
“叮咚———”门铃响了。这么晚了？谁还会来？门一开，居然是二姑！
原来二姑听说爷爷病了，不放心，又因家中摆酒席，一时忙不开，所以晚上才来。
二姑急忙赶到卧室，站在爷爷床边，痛惜的眼神中映照着爷爷水草般软绵绵的病态。她不禁皱皱眉，帮爷爷压紧了被子，嘴上不停问着爷爷的情况，又不停嗔怪爷爷不好好照顾自己，回答她的只是爷爷想憋住却又力不从心的咳嗽声。二姑看着这样的情景，眉头皱得更紧了，拿起帕子为爷爷拭去额上的汗。我似乎看见爷爷浑浊却又明澈的双眼中似乎滴下一颗滚烫的晶莹，二姑不知是在为爷爷擦汗还是擦泪……
星星扑朔着迷离的眼，月亮轻轻地洒下斑驳，月夜无声，这份浓浓的爱更无声。


成长•快乐•和谐
湖南湘潭市火炬学校谭洪明指导:何娟
一缕飘渺的清香，一串熟悉的音符，一张偶尔翻过的旧照片，甚至一个不知随便从什么地方看来的故事，都能在不经意间唤醒我们深藏在心灵深处某段往事……
在捐款现场
“2008.5.12”，这个让我们所有人都心痛的日子——汶川大地震后，我们火炬学校马上组织全校师生在操场给灾区同胞们捐款。当我站在讲台上代表小学生宣读倡议时，我的眼泪刷刷地流，不知道自己说了什么。这个时候，我想，语言也许是多余的，因为，我们的心相连。同学们不约而同把自己储蓄罐里的钱都捐给了灾区的小朋友们。我和妈妈在报纸上看到一则消息：三十年前唐山大地震中活下来的一个孤儿，这次将自己企业50%的资金捐给了汶川灾区人民。他说，当年要不是全国人民的爱心，他这个唐山孤儿不可能成为今天这么大一个企业的老总。
在教室里
我们班有43个同学，男同学有30个，是年级里男生最多的，一年级时，老师和妈妈们都担心。为什么呢？因为男生好胜，男生多了打架的就多些。然而，当你走进我们教室，瞧：何一鸣正和几个男生一起津津有味地看课外书籍；李浩林和同学们展示机器人比赛的项目；我正和一起参加舞蹈赛 的女同学说着这次舞蹈比赛的情况……三年来，我们这班小子，学习成绩年级第一、课外学习组年级第一、运动会团体年级第一、指导员班会活动全校第一、机器人比赛团队全省第一、……我们42个同学共同玩耍、共同学习、共同进步，在团结的气氛中共同分享知识的硕果、学习的快乐，我们是老师和妈妈们的骄傲。
在家中
我们一直和爷爷奶奶住在一起，妈妈说，这样爷爷奶奶他们不会寂寞，同时我又有爷爷奶奶无微不至的照顾，这是最幸福的，每到周末，妈妈会停下忙碌的工作，帮着奶奶做做家务搞搞卫生，可是奶奶总是不让妈妈做，说妈妈工作忙周末就好好休息，妈妈却说：周末是您该休息了，我看在眼里，马上给奶奶和妈妈打好热豆浆端给她们喝，妈妈高兴地抱着我说：“臭宝贝，长大了。”奶奶喝着豆浆直说：“甜”，我心里纳闷，我没有放糖呀？哦！我懂了，嘻嘻。
童年是梦的季节，是快乐的天堂 。我的快乐开在春天，如甜甜的花香让我心醉；我的快乐游在夏天，如清清的小河让我清爽；我的快乐洒在秋天，如香香的果子让嘴巴尝了甜；我的快乐落在冬天，如美丽的雪花越积越厚。无数和谐的两面构成了今日的美好生活，这种和谐之美，给生命带来温暖，我们在和谐中快乐成长，为我们的童年留下弥足珍贵的回忆。





长长的思念
江苏扬州市艺蕾小学嵇圣鹏指导：王安梅
燕子去了，有再来的时候；杨柳枯了，有再青的时候；我的姨娘却一去不复返了。想起我那年轻而辛苦的姨娘，我的泪便情不自禁流下来。记得那是一个星期天的早晨，妈妈骑着电瓶车把我送往了姨娘家。姨娘虽然生了病，但依旧艰难地下床招待我和妈妈。看着她那消瘦的样子，我心中翻滚着阵阵酸痛。那时的我并不知道姨娘的病是多么严重，只是安慰她：“您会好的，没事的。”看着我纯真的眼睛，她流下了幸福的泪。
可后来的一天我终于发现，我再也看不到她了。就在我上学期间，姨娘离开了人世。我恨自己小时候的不懂事，我恨平时对她的疏远……
姨娘走了。在思念和等待中，我一天天长大了，也终于明白，燕子能再飞回来，杨柳有再青之时，姨娘却再也回不来了，陪我度过的是长长的思念和一年一度的清明节。


仰望星空
    内蒙古赤峰市元宝山区星光小学齐柏涵指导：杨文娟
每当夜暮降临，我就会仰望星空，看得如醉如痴。在我眼里，星空是那样的美丽，又是那样的神秘。
你瞧！美丽的夜空上不满了顽皮的“孩子们”——星星。它们亮晶晶地眨着眼睛，仿佛说着悄悄话，又好似与我打招呼。忽地，我好像化成了一颗小星星，飞向了夜空，我微笑着，我沉睡着，我觉得自己是一个没长大的小孩子，睡在母亲温暖的怀抱里。
快看！那颗最亮的星出来了，它像一盏明灯悬挂在天空，它就是天然的指南针——北极星。有了它，我们在夜晚就不会迷失方向了。北斗七星也出来了，它的形状好似一把勺子，真是有趣。
咦?星空中出现了一位巨人。上面的四颗是头，下面的几颗星是身体，最下面的几颗星分别是脚和腿，在左右两侧的星是手和手臂，你看，他正向我竖大拇指呢！当哈雷彗星来临时，天空中就闪过一道白色的弧线，它像一颗晶莹剔透的白糖，我真想飞上天去，轻轻地抛下一块，尝一尝是酸是甜。随着一声咆哮，狮子座流星雨降临了，它威猛的身躯，尖锐的牙齿，让人心惊胆战。我霎时变成一颗星去抚摸它，亲近它。让它变成一只温顺的狮子。
每当我仰望星空的时候，就会产生无数的联想，啊！美丽的星空，神秘的星空，梦幻的星空，将来，一定会成为人类的乐园。


展开梦想的翅膀
石家庄市维明路小学赵晨暄  指导：葛爱娟
尊敬的老师、亲爱的同学们：
大家上午好！
每个人都有自己的梦想。古希腊哲学家苏格拉底曾经说过：“世界上最快乐的事，莫过于为梦想而奋斗。”梦想因为遥远，很多人将它埋在心里；而梦想不正是因为遥远，才有了追逐的意义吗？
蜗牛总会缓缓地向上爬，尽管很慢，但它知道：不管步，就会攀到宜居的地方；高大的枝干在寒风中挺立，树叶不停飘落，但它屹立不倒，因为它知道：坚持住 ，就会迎来又一个春天，而我也相信，梦想是最好的翅膀，它会带你冲上云霄！
被老师认为低智商的爱迪生，不是成为“发明大王”了吗？痴迷于炸药研制而炸伤家人的诺贝尔，不是也成为“炸药大王”了吗？被人认为行为怪异的比尔•盖茨，不是成为“世界首富”了吗？小时候调皮的刘翔，不是打破男子110米栏“世界纪录”了吗？……梦想就像莹火虫，以微小的光芒照亮你的人生，你能否发现并追逐这一光芒呢？
梦想不是空想，只有奋斗，才能实现，没有奋斗的梦想就如一只纸飞机，很容易被卡在枝头，无力高飞，有了奋斗的梦想则是一只鲲鹏，就算遇到狂风，反而能借着风势飞得更高，飞得更远！
努力过的蜗牛总能爬上枝头，挺立的树木总能迎来春天，努力过的梦想总能实现。展开梦想的翅膀，在天空自由翱翔吧！



我可爱的妹妹
广东深圳市福田区梅林小学杨若澜
我有一个可爱的妹妹，她现在才两个半月大。
她有一个圆嘟嘟的粉脸，有乌黑浓密得让人羡慕的头发，她还有水汪汪的大眼睛，圆圆的鼻子和樱桃似的小嘴。
妈妈说她和我小时候长得简直一模一样，仿佛是一个模子刻出来的，就是没有酒窝。每当看到她，我总忍不住要亲她的小嫩脸蛋几口。当然，除了她的模样可爱，性格也可爱极了。比如她熟睡时，嘴巴常是翘得可以挂上小钩子，偶尔还会皱皱眉头，偶尔又会偷偷地笑，偶尔扁着小嘴好像受了什么委屈，可爱的表情丰富极了。她听音乐时，还会手舞足蹈地“跳舞”，咧着嘴开心地笑，还咿咿呀呀像要说，像要唱。
有时，她还会小手儿这挥挥，那挥挥，像个指挥员。我跟妈妈开玩笑，说：“呵呵，我们家什么时候多了一个‘指挥员’了？”爸爸妈妈听了，都哈哈大笑，我也不由自主地笑了，她看着我们笑得那么开心，也会用“笑”回应，她是多么的聪明呀！还有她洗澡时，也很可爱。妈妈给妹妹洗“泡泡浴”，她则东张西望、看这看那，其实她很喜欢洗澡，觉得这是一种享受。但她洗完澡，穿完衣服，就一下从可爱的小宝宝，变成了非常赖皮的“小坏蛋”，因为两个半月的宝宝洗白白，洗香香，就要吃奶奶，这是她们的天性。这就是我的妹妹，虽然她还不会说话，但是她非常可爱、非常聪明，我爱我可爱的妹妹！



  
我是爸妈开心果
陕西省三维发展实验学校耿瑞庆指导:韩新剑
我是爸妈开心果，在家里不但爸爸这样说，妈妈也是这样说的。爸爸说我开心果是因为在他劳累或生气的时候有我逗他玩、给他讲故事，当然他也常常逗我玩，有时还有意作弄我；妈妈说我开心果是因为我不但会帮妈妈做家务，还会在妈妈劳累时给她捶捶背揉揉肩。
    这不，前两天我刚一回家，就看见爸爸妈妈很不对劲，妈妈独自一人在厨房做饭，爸爸在床上睡觉，我平时回家他们可不是这样呀。我就对厨房里忙碌的妈妈喊：“妈妈，我回来了。”妈妈只是“嗯”了一声。我就跑过去问：“爸爸咋了？是不是病了？咋还睡觉呢？不去看医生呀？”妈妈没好气的对我说：“你去问他吧。”我一听就知道又吵架了，我想：为了一些鸡毛蒜皮的小事，何必这样呢？看来还需要我这个开心果帮帮他们呀？
    我腾腾跑到爸爸跟前，很关心的摸着爸爸的头说：“爸爸，生病了。走我带你去看医生吧。”说着就拉他起来。爸爸并没有对我发火，他转过身子摸着我的头说：“孩子，爸爸累了，休息一会，去帮妈妈做饭去。”我很听话的说：“嗯。”就又跑回了厨房并对妈妈说：“妈妈，爸爸说他累了想休息一会，让我来帮你。”妈妈说：“饭做好了，咱们吃饭吧。”可我看妈妈只盛了两碗饭，明显的还在生爸爸的气，我就说：“妈妈，我饿了，就吃这一大碗吧，你再给加点菜呀。”等妈妈把菜加好后，我就兴冲冲地给爸爸端过去，并大声喊：“爸爸，妈妈说你累了就在床上吃饭吧，让我给你端过来了。”爸爸听了，忙爬起来说：“告诉你妈妈，我就下来，我就下来。”说完就起床穿鞋，妈妈只好又盛了一碗饭自己吃。为了打破这一僵局，我一会逗逗爸爸，一会又逗逗妈妈，使他们不得不像没事人一样边吃边聊，一家人其乐融融。
    吃晚饭后，爸爸拉我给他讲故事，妈妈叫我帮她收拾碗筷，我就拉上了爸爸一起刷碗洗筷，妈妈呢，我让爸爸给她倒了一杯茶，奖励她边看电视，边休息。我就和爸爸边洗碗边给他讲故事。
    你看我们一家人好开心吧。


淘气的弟弟   
广东揭阳市东山区岐山学校黄希涵指导：柳小玉
    说起我那淘气的弟弟，他有31个月大了，圆圆的小脸上有一双乌黑的大眼睛，高高的小鼻梁下有一张樱桃似的小嘴，两只大大的耳朵竖在圆圆的脑袋两旁，显得非常可爱。
　　小弟弟很淘气。我写作业的时候，他老是过来凑热闹，而且我做什么事，他都学得有模有样。我读书时，他就用他那“特色语言”大声嚷嚷，弄得我哭笑不得。有一次，我穿着裙子在跳拉丁舞，他趁我休息的时候，穿着我的裙子手舞足蹈起来，把我们全家逗得乐开怀！
　　小弟弟非常关心人，他有什么东西都会和我们分享，我的手受伤了，他会问我：“姐姐，你疼不疼？”我说：“疼”。他对着我的伤口看了看，吹了吹风。真是让我太感动了！
　　我的弟弟真是个淘气又关心人的好弟弟。
　






最好的朋友
石家庄市外国语小学刘士豪 
我最喜欢的朋友叫王一，以前和我住在同一个小区，而且从小班到大班，我们一直都在同一个幼儿园学习。只是上完大班以后他就去北京上小学去了，从此，只有在放假的时候，才能回来陪我一起玩儿。
    王一和我一样大，都属羊，而且我们还是一个月份的生日，我们有着许多共同的爱好。我们都喜欢玩具，喜欢看动画片《超智能足球》、《喜羊羊与灰太狼》等等，还都喜欢游山玩水。
    记得有一次，我们一起去山里玩，在那儿，我们一起爬山，一起下河摸鱼，还一起亲手烤羊肉串吃。先是爸爸帮我们把炭火生着了，然后我就拿了几串生的羊肉串放到了上面。王一拿着把扇子来回地扇火，火一会儿大一会儿小，差点把我的手也给烤熟了，王一也被烟呛得直流泪。虽然最后烤出来的羊肉串有点糊，但是吃起来非常好吃，比在大街上买来的好吃六百倍，因为这是我们亲手烤出来的，我和王一的合作成功了！
    在去年的暑假，我们俩还一起完成了一件非常“伟大”的事情——同时通过了钢琴二级的考试。
    说起这次过级考试，还有一段故事呢。原本因为我上半年没有好好练琴，所以暑假的考级，老师和妈妈都不让我考。可是后来我听说王一要考，心里就开始着急了。我们是一起学的琴，老师也是同一个，让他考，不让我考，太没面子了。
    后来，我就和王一商量好，每天一起去老师那里学琴，然后再一起练琴，还让妈妈做我们的评委。每弹一个曲子就让妈妈给打一次分，所有的曲子都弹完了，再按总分评出谁赢谁输。结果谁输了都不服气，就要求再比一次。
    就这样，每天一遍一遍比着，也不知道从什么时候开始，我们都能熟练地把曲子弹下来了。我这次钢琴能顺利过级，王一也有功劳呢！如果没有他激励我，也许我就放弃了。
    放假了，他又回来了，我们又和从前一样，天天在一起，一会儿都不想分开，连吃饭睡觉都感觉是在浪费时间。我很希望假期能够长一点，再长一点……


我敬佩的一个人
太原市杏花岭区新建路小学郝悦涵指导：张志燕
    每个孩子都是家里的掌上明珠，都是衣来伸手、饭来张口的小公主、小皇帝。可是我们班就有这么一位同学，她回家后，不用大人操心，写完作业后就认真看书；在家里是个完全自理的小女孩，在学校里老师和同学们也都喜欢她。
    她中等身材，乌黑的头发，圆圆的脸蛋上面有一双水汪汪的大眼睛，像两颗小星星一眨一眨的，一张樱桃嘴长在洁白的脸颊上，她经常穿一身运动服到学校。她就是我们班的小队委——李若琪。
    她学识渊博，在学习成绩上总是名列前茅。每次考试的时候，她不仅写得快，而且字也写得十分漂亮，正确率极高。每考完试，老师都会把她叫到讲台，一脸高兴地对全班同学说：“这次李若琪同学又考出了一个优异的成绩，大家今后一定要向李若琪同学学习”。下课后，同学们都跑到她身边，对她说：“你真厉害”，可是她每次都不骄傲，还说“只要上课45分钟认真听讲，下课后认真预习和复习，就一定能考好”。 看着她那胜利的笑容，我终于明白了她说的话的意义了。所以，我今后一定要向她学习。
    她不仅学识渊博，而且还特别有环保意识。
    记得一个阳光明媚的下午，我们一同去上学，一路上的景色美丽极了，小树随风摆动，像是和我们在打招呼；小草弯着腰，像是在给我们致敬；漂亮的花儿绽开了美丽的笑脸。可是就在这时，我们看见一位大哥哥随手把一块香蕉皮丢在了路边，李若琪看见了，连忙走上去，把香蕉皮扔到了垃圾桶里，并对那位大哥哥说：“大哥哥，不次不能再这样了，如果别人没有发现的话，一个不注意就摔在地上了，很危险，”。大哥哥听了后，羞愧地低下了头，脸红得像苹果一样。并低声地对李若珙说：“我知道了，下次不再这样做了。”李若琪听了，开心地离开了。
    这就是我敬佩的李若琪，我一定要向她学习。

                          
   希宝
成都龙江路小学（南区）吴丛杉   
　　希宝是干妈的女儿，我的妹妹。她今年三岁半了，她的脸圆圆的，在细细弯弯的眉毛下有一双像句号般亮亮的眼睛，眼睛下面的鼻子翘翘的，很可爱，她还有一个红润润的小嘴巴，最好玩的是希宝生气的时候，眉毛皱着，小嘴撅得都可以挂上一个油瓶子了，哦，还忘记告诉你们了，希宝长的瘦瘦小小的，不动的时候，你一定会觉得她是个洋娃娃呢。
　　希宝很聪明也很爱学习，她好像什么都懂的样子，我觉得希宝一点都不像三岁半的孩子，她很会讲故事，说话慢吞吞的，说的话就像是一个字一个字的从嘴巴里蹦出来似的，很好听，也能让我听得很清楚，当她讲故事的时候，脸上的表情也很丰富多彩，可爱的不得了呢。
　　可是希宝因为身体不太好的原因，她只要吃多零食就要流鼻血，干妈基本上不允许她吃零食，我和昆哥去广州看希宝，干妈为了我们破例去买了好多好吃的零食回来，希宝只能吃一点点儿，她每次看到我们吃零食的时候都馋的直流口水，但是她还是能够听干妈的话，不哭也不闹。有一天，干爹开车带我们出去玩，在车上我们都睡着了，正睡的迷迷糊糊的时候，昆哥拉了拉我的手，告诉我说希宝正在偷吃我的巧克力，我顿时被惊醒了，我把巧克力拿回来一数，哇，希宝居然偷吃了三颗巧克力，那可是我最喜爱的金币巧克力啊，我气坏了就哭了起来，希宝看着我傻了眼，什么话也说不出来了，她轻轻地走到我身旁，拿了她最舍不得吃得海苔递给了我，我看见希宝害怕的样子，可怜又可爱，忍不住摸了摸她的头，笑了，希宝也笑了……
　　这就是希宝，我最可爱的妹妹，你们羡慕吧，呵呵……


心中的王老师
江苏高邮市赞化学校张怡
我心中最爱戴的老师是王老师。
   王老师是我小学时的语文老师，她个子不高，身体较胖，留着有点卷的短发，戴着一副眼镜，显得既有学问又和蔼可亲。但有一件事，让我至今难忘。
    有一次，王老师看了我的作文后，帮我作了详细指导，然后说：“你回去把这篇作文好好修改一下，再把它端端正正誊写一遍。”我诧异地问：“为什么啊？”王老师说：“我想把你这篇作文送到杂志社，记着，明天早上一定要给我。”我答应了一声，接过作文本，往书包里一塞就走了。
    第二天早上，我刚走进教室门，王老师就问我：“你的作文誊好了吗？”我一拍脑袋，糟了！我把这件事忘得一干二净，这下怎么办？我低着头，不敢看王老师。王老师严肃地说：“这么好的机会，你怎能错过？多可惜啊！”我才知道这天是截稿日。哎，都怪我光顾着玩，把这么重要的事给忘了，我闷闷不乐起来。下午放学，王老师又对我说：“你还是誊写一下，明天一早带给我。”我回到家，一边誊作文，一边纳闷：已经过了截止期，还叫我誊写有什么用呢？
    第二天，当我把作文交给王老师时，王老师在办公室里正忙着。她接过我的作文，二话不说，匆匆走出校门。过了好长时间，王老师满头大汗回来，气喘吁吁地对我说：“你的作文我送去了，看来不会影响你参赛。”
    原来王老师是特意为我送稿子！那一刻，我的心里感动极了。我想说：“对不起，王老师，让您受累了。”我更想说：“谢谢您，王老师！”可是，我张不了嘴，什么话也没有说。我知道，老师需要的不是一声“对不起”。也不是一句“谢谢”，她需要的是我好好学习，天天向上，取得一个又一个成绩。
    后来，我的这篇作文获得了一等奖，捧着获奖证书，我心潮澎湃。这张证书包含着王老师的辛苦，也包含着王老师对我的关心和爱护，更包含王老师对我的期望。
    王老师，我心目中最爱戴的老师！愿您桃李满天下，春晖遍四方！      


我是个小书迷
浙江义乌市实验小学陈奕君指导：卢瑛瑛
　　我是个小书迷，从小就喜欢看书，家里书柜上的书我差不多都阅览过了。
　　小时候，我看的是连环画，也不认识字，经常要妈妈讲给我听。上了小学，妈妈讲的那些故事，我已经觉得不过瘾了。有一次，老师让我们去图书馆看书，图书馆里的书真多，深深地吸引了我，只要一有空我就奔向那里借书看。
　　现在我的目标又转移到了图书大厦，我还学会了用摘抄，这使我记住了许多好词好句，作文又有了提高。妈妈还告诉我，书要多看几遍。听了妈妈的话，我会把一本书看好几遍，把书中的意思了解得更透彻了。

帅气的我
浙江诸暨市荣怀小学邵元谷指导:黄建琴
白净的脸上长着一双细细的特别有神的眼睛，笑起来眯成了一条缝。挺挺的鼻子上架着一副黄色的眼镜。最漂亮的要数这双手了，又细又长的手指，像一个女孩子似的，老师说：“这真是一双弹钢琴的好手。”你知道这是谁吗？对了，这就是帅气的我——邵元谷。
　　“爱管闲事”的我
　　“妈妈，得了荨麻疹怎么办？”“为什么会流鼻血呢？”……我缠着妈妈问东问西，原来是同学生病了，我正向当医生的妈妈学妙招呢！记得有一次，我们在体育课上比赛跑步，突然陈加东不小心摔了一跤，头上鼓起了一个大包，我连忙跑过去扶起他，安慰说：“不要紧的，用冰块敷一下就可以了。”说完我飞也似地跑到了医务室，向医生要了一块大冰块敷在陈加东头上，果然，过了一会儿，鼓起的地方就平了下去，同学们都投来了佩服的目光，你喜欢“爱管闲事”的我吗？
　　“慢性子”的我
　　“邵元谷，快点写作业！”组长催道。我不紧不慢地说：“好的，我会做好的。”组长一转身，我就溜出去玩了，结果最后一个交作业的总是我。“还有十分钟了，请同学们抓紧时间。”监考老师大声叫道。糟了，我的作文还没做呢！我顿时急得像热窝上的蚂蚁，连忙低头飞快地写起来，这时我多么希望时间老人能走得慢一点，可惜……“交卷！”监考老师毫不留情地说。我的作文还只写了一半呢！这下可要挨批了。我沮丧地交了卷子，哎，都是慢动作惹的祸呀！
　　这就是我，我正努力加快自己的动作，你们愿意和我交朋友吗？
　　

赶时髦
浙江温州市昆阳一小朱亦玮
最近，外婆不知怎么了，每天坐在梳妆台前起码要打扮半个小时，在衣柜前挑衣服时，也要选半天，害得全家每次出去玩，都要等她好久好久。
星期天早晨，我们一家要乘动车去杭州。离动车起程还有一个小时的时候，我们不是在候车室等车，而是在外婆家门口等外婆，因为外婆怕我们打扰她，竟然把房门给锁了起来，还把电话线给拔了，我们只好一个劲儿地打外婆的小灵通，但外婆一直不接，我们急得像热锅上的蚂蚁。
就在离开车只剩半个小时的时候，外婆终于出来了，我们一看，目瞪口呆：外婆把头发给盘了起来，还插上了一个亮晶晶的发卡；平常只戴丝巾的外婆今天居然戴上了钻石项链；脸上的妆也化得好浓好浓，就像好莱坞的梦露一样；手上提着名牌包包，手指上还戴着翡翠戒指；深蓝色的连衣裙闪闪发光；脚上的高跟鞋油光发亮。总而言之一句话：外婆成了全身名牌的贵妇。
见我们呆若木鸡，外婆说：“我年轻的时候，经济不富裕，无法打扮自己，趁现在还不算太老，我得赶赶时髦！”
我无奈地笑了笑，说“外婆，您今天真的好美哦！都快成妈妈的姐姐啦！”
外婆抬起手，轻轻地打了我的屁股，开心地说：“就你嘴巴甜！”
到了杭州，外婆一个劲儿地嚷着要去百货大楼。我们就依了外婆。可是要回家的时候，我们又得等人了，不过这一次等的不是外婆，而是妈妈。我问妈妈：“妈妈，您又怎么啦？”妈妈不好意思地说：“外婆都这么漂亮了，我再不打扮漂亮点儿，到时候你可要说我是外婆的妈妈了！”说着妈妈点了点我的鼻子。
哈哈，如今人们生活水平提高了，过上了幸福的日子，人人都赶起时髦来了！


我的“大玩具”
陕西宝鸡市石油小学陈一鸣
我有一个“大玩具”那就是我的妹妹。我的妹妹叫楚楚，现在才11个月。她长着圆圆的脸蛋儿，柳叶似的眉毛下有一双水灵灵的大眼睛，挺直秀气的鼻子下面是一张樱桃小嘴。他微微一笑，脸上露出两个小洒窝，真是可爱极了！
妹妹现在已经学会爬了，只要把她放在地上，她就爬个不停，她爬的时候，我最爱在后面追她，越追她，她爬得就越快，嘴里还“咯咯”笑个不停。我非常喜欢我的“大玩具”。





“口纳乾坤”大嘴爸
浙江临安市晨曦小学张家榕
爸爸的嘴巴非常大，吃起东西来特起劲。只要爸爸那台“搅拌机”一工作，一时半会儿是停不下来的，就说爸爸吃红烧肉吧，两块夹在一起往嘴里送，刚嚼了几下，肉就没影了；一碗米饭只扒三口就见了底；一张大饼没咬几口就下了肚……这让我想起了河巴的嘴巴，因此我开玩笑地说，我的爸爸是“河马”爷爷。
爸爸的大嘴一开一合，经常像将军一样命令我：“家榕，你可以去做作业了。”“家榕，可以去练书法了。”但从来不说：“家榕，你可以出去玩了。”
爸爸以前是记者和播音员，又做了八年的主持人，嘴巴自然特别利索。他经常要求我声情并茂地朗读课文，可我就是不听，想想真是悔不当初，不然我就可以为我们班男生争口气了，因为每次朗读PK，我们总比不过女生。
我爱我的“河马爸爸”，让我有点畏惧却又无比自豪的爸爸。

妈妈是女高音
浙江瑞安市实验小学詹丁为
每天早晨七点钟，闹钟刚刚响，隔壁房间就开始了高音广播：“为为，快起床，七点啦，上学要迟到了！”如果我未能在第一时间起床，隔壁的声音就会提高八度，像机关枪一样横扫，吵得我再也睡不着，只好乖乖地从温暖的被窝里爬出来，开始一天的“征程”。
前几天，妈妈得了肺炎，住进了人民医院。
刚开始，我还挺高兴的，因为妈妈的“高音”终于可以暂时消失，我可以过几天安逸的生活了。可由于缺少妈妈高分贝的提醒，我早上老赖床，每天都迟到，好难受啊！


我的弟弟
重庆市大渡口区大堰小学张泓辰  
　　我有一个调皮可爱的弟弟，他叫袁睿。他长得很瘦又很矮，所以我喜欢叫他矮冬瓜。看起来斯斯文文，其实他可调皮了。
　　说到弟弟，我既爱他又恨他，原因只有一个，那就是他太顽皮太可爱了。记得我七岁的时候，（我弟弟才4岁哦！）我和他在步行街玩，他随手捡起一块石头向我扔去，幸好我及时躲开，不然后果是相当悲剧的。我看见弟弟捡石头的地方写着“此处已放鼠药”，我很着急，生怕弟弟会出事。我着急地对他说：“难道你不知道这里放了耗儿药吗？一碰这种药就会死的。”（那时候我也不懂什么，嘻嘻！）大概是对生命的热爱，弟弟突然哭了，我连忙安慰：“不会死的，不会死的！只要你把手洗干净，就有活的希望。”弟弟擦干了眼泪。和他一起去了厕所，我突然明白了什么，准备把这场戏继续演下去。就故意说：“弟弟呀！你要用洗手液才能洗干净。洗完后，你还要做一件事。”弟弟洗完手后走了出来，我就像一个没脑子的布娃娃一样对他说：“睿睿，你必须从6楼跳下去。才能把身上的毒液弄干净。”说完，弟弟愣在了，然后又哭了，边哭边喊：“妈妈，我要妈妈！”我心平气和地对他说：“你死了就可以见到妈妈了。不哭了，你妈妈在天之灵会伤心的！”（我乱说的，他妈妈还没死呢！弟弟也太爱哭了）弟弟不听使劲地哭，把我妈妈和他妈妈吸引过来了，袁睿把这件事告诉了他的妈妈。他妈妈对他说了几句，他就破涕而笑了。还用娘娘腔说了一句“讨厌”，我真想打他一巴掌。然后他又骂我，笨蛋臭姐姐。我更生气，丢下一句，我再也不和你玩了。他好像一个懂事听话的好孩子，用尽甜言蜜语地说：“姐姐，你是我生命中最爱的人。你是我心目中的天使……”这些话让我都起鸡皮疙瘩了，又有点心软了。
　　这就是我可爱又顽皮的弟弟。你喜欢他可爱还是顽皮呢？我还是喜欢他可爱。

我最欣赏的一个人
山东滕州市北辛中学李雨露
  “我最讨厌妹妹了。”这句话我不知在心里说过了多少遍，可是我又不得不承认:我最欣赏的人也是我的妹妹。我的妹妹是一个相貌平平，个子也不高的学龄前儿童，但却有着一种比我还要强的定力。
    妹妹喜欢画画，一天中午，我们一家人刚从姥姥家回到家里，妹妹就去画画了。“今天怎么突然想起画画了，不看《喜洋洋》了?我换台了。”平常这个时候，妹妹一定会和我进行抢夺遥控器大战，而今 天竟连看也不看我一眼，半小时过去了，一小时过去了。我偷偷溜到妹妹身后:握笔的姿势不对，画的也不怎么好看。但妹妹却很认真地一笔一笔画着。看着妹妹这么认真，我也不忍心打扰她了，赶紧关上电视，写作业去了。
    妹妹很有定力，也很聪明。今年过年我买了一包紫色小熊包装的面巾纸。妹妹自然会向我来索取，因为她最喜欢紫色了。我没有给她，因为我也很喜欢。妹妹先是不停地说:“好姐姐，求求你了，给我吧， 好姐姐，求求你了。”妹妹看见我没有理她就去搬救兵了:把爸爸找来了，但我还是没有给她。最后，妹妹两眼眼泪汪汪，手里捧着果冻、棒棒糖来找我了。她没有提面巾纸的事，只是说:“这些都给你了，你吃吧姐姐，”看着妹妹的可怜样，我赶紧把面巾纸给她了。当我吃果冻时，我才知道我上当了。“果冻好苦呀。”这些全是妹妹不爱吃的，而且还过期了! 
    妹妹是我最讨厌的人，因为爸妈总偏向她，但也是我最欣赏的人。她的那种不达目的不罢休的毅力的的确确胜过了已经上初中的我。
    我最欣赏妹妹了，真的真的很欣赏。


会武功的老爸
            江苏苏州东中市实验小学王一淼指导：范毓琛
我的家里像“武馆”，每个人都有绝招。其中我爸爸的绝招最多，有“河东狮吼”、“隔山打牛”等等。
记得有一次，我有一道题不会做，就叫来老爸。谁想到他突然以一百八十分贝的声音说道“自己想！ ”我听了马上吓得跳了起来，就连我们家的鲤鱼也都从鱼缸里跳了出来。还有更厉害的。有一次，我拖拉了好几天的课堂作业没做。我一回家就察觉有不对头的地方。我刚要放下书包，这时候老爸便使出另一种招术，那就是“隔墙有耳”。他一听出我的声音，就纵身从里屋冲出来。幸好我反应及时，放下书包就往自己房间里冲。我看他怒气冲冲的样子，一定是没好事。我立即锁上房门堵上椅子。可是就这个时候，我爸又使出了另一个大绝招，那就是“隔山打牛”，一下子就把门撞开。
        


“开心果” 
浙江诸暨市浣江小学杨洁卿
　　说起我们班的“开心果”，那可真是名副其实的“幽默大王”。她那夸张的表情，搞笑的话语，常常逗得别人捧腹大笑。不出三分钟，保证你“落荒而逃”。说了半天，她到底是谁呢？告诉你吧，她就是我的好朋友——斯琼。
　　很惊讶吧，我们班的“开心果”竟然是女生！我告诉你，不要重男轻女，我们班的“开心果”绝对不会比别人差，她那别具一格的搞笑方法，夸张的表情，绝对让你始料未及，想不笑都难。要不然，她的“一肚子笑料”可怎么办啊？
　　记得有一次，我的同桌因为一些事情而满脸愁容，待在窗前一动不动地看着雪花，仿佛她是全世界最伤心忧愁的人。没办法，我们只能过去不停地安慰她，可她就是谁都不理，紧锁眉头，像一个忧愁的诗人一样看着满天的雪花慢慢地飘下来。就在我们束手无策的时候，我们班的“开心果”——斯琼突然出现在了我们的面前。“出什么事了，这么想我？”她调皮地说。望着眼前的这个大救星，我们争先恐后，如此这般地说了一遍。只见她仔细地听完后，装作什么也不知道似的来到郭纳——也就是我同桌的身边。“哟，是谁惹我们的郭纳不高兴了，我帮你教训他。”说着，她还挥挥她细小的拳头。见郭纳不理她，她又接着说：“哪路的强盗，敢杀到我的地盘上？”“对，是谁？”我们也应和着。就像说相声一样，她说一句，我们应一句。只见她手一挥，一连串幽默的语言就立刻从她的嘴里蹦了出来，我们早已被她逗乐了，要不是看郭纳还没“复原”，我想：我们肯定都已经笑翻了天，也许会笑得前俯后仰，也许会笑得流出眼泪，也许还会笑得捂住了肚子••••••终于，在我们拼命忍住不笑的样子和“开心果”的狂轰滥炸下，郭纳这个“少年不识愁滋味，为赋新词强说愁”的人终于也“扑哧”一声笑出了声。而这一次事件也被“开心果”画上了圆满的句号。
　　这就是我们班的“开心果”，这就是我们班的斯琼，她给我们带来了许多的欢乐和喜悦。

我的外国朋友
江苏常熟市石梅小学刘曹欢欣
爸爸的同事给我带来了一个外国朋友，它披着一身棕红色的毛，蒲扇校的耳朵，长长的脸上长着一双有神的眼睛，它还有一条大尾巴。你猜出来了吗？它是一条来自爱尔兰的雪达犬，名字叫“卢比”。
卢比喜欢吃香肠、牛奶和肉骨头，不到半年它就长到40多斤了。每次看到我，卢比就兴奋地扑过来，对着我摇尾巴。我说：“卢比，坐下！”它就一屁股坐下来。我说：“卢比，握握手！”它就先伸左爪，再伸右爪，和我握个不停。
夏天到了，我们就把卢比牵到桂花树下乘凉。我发现卢比在树下刨起了很多泥土，然后睡在上面。爷爷告诉我：地底下的泥土凉，卢比睡在上面会觉得舒服些。怪不得卢比一直喜欢吐舌头，原来是为了散热！
看到卢比站在树底下射着太阳，我就觉得它好可怜。我真的希望炎热的夏天快快结束，好让卢比舒服起来！

童年的伙伴
重庆市渝中区人和街小学傅浴洋  
转眼间四年过去了。我已从四年前那个知识短缺的孩子成长为现在一名多才多艺的小伙子啦！我在儿时是一名活泼开朗的小朋友，童年的每一次摔倒，我都记忆犹新。我童年的好伙伴蓝森呢？与我一样，也在编织着成长中的梦。
我的伙伴蓝森和我是儿时形影不离的好友。他有一双炯炯有神的大眼睛，一张能说会道的嘴巴，一头乌黑发亮的短发，他也酷爱篮球，对体育的热爱与执着深深地打动了我。
那是一个炎热的夏天，我和蓝森约定在球场上见。正当我睡眼松松的走到了球场，只见蓝森居然单身在场上锻炼，看他满头大汗的样子，必定来了很久了吧。我走进球场去，只见蓝森双手抱住球，奋力一头：“进了！”他瞄了我一眼，便说：“怎么这么晚？”我一看表，天啊！才七点。我疑惑不解的看着他，他却早看穿我的心思，也没多说，就把球扔给了我。我顿时感到一股力量源泉爆发了！我刚把球投出去，却被他一帽盖下，真扫兴！这下我怒了，可很快我的怒气就被抛在九霄云外啦。正当我和蓝森打得起劲时，忽然，他脚底一滑，摔了一跤，“哎呀，你没事吧，要不要上医院？”正当我急得不知所措时，蓝森却跟我急了：“你干什么？你还是个男子汉吗？不就一点小伤而已，用得着这样小题大做吗？”说罢，便一骨碌爬起来，抱起球继续打。说实在的，我当时心情可不怎么好，心想：“我关心你，你还不领情，真是狗咬吕洞宾不识好人心，我怀疑还是不是我的好哥们儿呀！”可慢慢的，我的怒气被他那执着的精神压下去了，很快也加入到投篮的行列中。他一投、我一投，过了一会儿，我才得知，蓝森每天早上都要体育锻炼，生病也不放过。
与他相处的一段时间，我明白了什么叫友谊，什么是热爱与执着。我知道他一定会有所作为的。因为，他对任何事都在用心去做。这就是我童年的伙伴，他已成为我生命中不可抹去的记忆，我们的友谊会天长地久……


“凶狠”的妈妈
南京市致远外小朱以宁指导：孙晶晶
从外表上看，我的妈妈很温和，总是笑脸面对别人，对我却特别“凶”。
平日里，我们家晚上从来都不开电视机，因为我要写作业，爸爸妈妈轮流辅导我，他们也不看电视。可是一到星期五晚上，我就不肯写作业，想看一会儿电视，爸爸对我百依百顺，妈妈却一脸严肃的神情，没商量地对我说：“先写完作业，如果有时间再看一会。”
上个星期五晚上，妈妈约好和阿姨们去外面吃饭，听到这个消息后，我一蹦三尺高，乐得差点晕过去。真是姨助我也，这一回可得好好过电视瘾喽。好不容易等到了放学，我一路狂奔，一进家门就打开电视机，正好看到了《猫和老鼠》，虽然看过好几遍了，可还是笑得前仰后合，看得津津有味，正当我和爸爸看得高兴时，响起了开门声，我和爸爸就像热锅上的蚂蚁，急得团团转。这时，爸爸对妈妈笑着说：“孩子一周下来挺累的，就让他放松一下吧！”“好！爸爸说得对。”我趁机说。“就是嘛，劳逸结合！”妈妈的嗓音提高了八度，厉声对爸爸说：“玩的时间当然给，可是这样玩下去儿子将来怎么办？”爸爸和我急中生智，采取以柔克刚，磨破了嘴皮，终于我们家“阴转晴”。
虽然我获得了“胜利”，但面对妈妈的“凶”，我若有所思：妈妈其实“凶”得有道理，“凶”就是对我无私的爱。
　

我的好爸爸
浙江诸暨市滨江小学赵朔风   
妈妈在看一本《大国根本》的书，妈妈说里面在写你的爸爸，我也拿过来看，看完了我很感动，原来我有这样一位好爸爸。
    爸爸非常节约差旅费，公司的人都很信任他。我听说2004年，他太累了，得了一种叫“肺癌”的病，公司几千个职工哭着去探望他，我爸爸也泪花隐隐，结果是误诊。
每天早上，爸爸匆匆洗了把脸，随便吃了点早餐，就去上班。晚上，每天到6点半才回家吃饭，他天天都早出晚归。
    虽然，爸爸有时下班回家会很累，他还是会挤时间陪我玩，虽然他没时间关心我的学习和生活，可他永远是我的好爸爸。


我的属相变，变，变
浙江景宁畲族自治县第二实验小学陈亮宇
每一个中国人都有自己的属相，我当然也不例外。我属蛇，人们对“蛇”毁誉参半，褒贬不一：有的说它“可怕”面目狰狞；也有的说它是“地龙”非常有气势。不过，不管别人怎么说，我都非常喜欢这个属相。
但是，我的属相有时可是会变化的哦，你奇怪吗？
我妈妈在和朋友聊天时，常常会拿我做主题。瞧，又开始了：“我家的宝贝又能吃，又能睡，像一只小猪似的。”——唉，我属猪了。
爸爸坐在椅子上玩电脑，我时不时会打搅他几次。这时他会恐吓我说：“你这只小蛮牛，不‘修理’你是不行了！”我连忙缩回双手，吐出调皮的“牛”舌头。
上体育课时，丢沙包可是我的强项。每一次轮到我，我总是丢得最远。于是，大家都说我是一个小猴，手那么长，丢出去肯定远。
有一次妈妈生病了，我不声不响地为她倒了一杯温开水，又把药放在一旁，妈妈感动地说：“宝贝真是一只孝顺父母的小羊羔啊！”
你看，这就是我变化多端的属相。除此以外，我长得虎头虎脑，机灵可爱；虽然调皮，我也有像兔子般温顺的脾气；我还拥有像狗一样嗅觉灵敏的的鼻子；更神的是，我还希望自己长大以后能像马一样高大俊美、像龙一样一飞冲天。
你们喜欢这样的我吗？你们的属相也会变吗？
               


外教“好有才”
太原市杏岭实验学校陈璇指导：单长江
上初二时，调走了胖胖的外教Linda，来了一位高个子、十分健壮的黑人外教。第一次上课时，他健步走上讲台，在黑板上写下了他的名字—— Cai。班里有个捣蛋的男生大喊：“好油菜！”全班笑得人仰马翻，他也笑了，露出一口绚白的牙齿说：“我不是油菜啦，是‘好有才’！”哇，没想到他中文说得如此流利。 
好有才上课时像个相声演员，他总是充满活力，时不时用他搞笑的肢体语言来解释知识，还总不忘问一句：“叮咚（听懂）叮不咚啊？”这时我们便会十分配合地大喊：“叮咚啦！”上好有才的课是最有趣味的，他总能使我忘掉许多烦恼。他就像个阳光大男孩，可有时又像个小孩子。比如你称赞他：“你好帅呀！”他就会双手举过头顶摆出“V”字形手势，高兴地又蹦又跳。 
他是个十分热心的人，自从他来到我们学校，学校的英语活动办得热热闹闹，还举行了英语晚会。他还十分善解人意，有一次他给我们布置了作业，到了晚自习，好有才突然敲门进来说：“我的作业不用写啦。”我们都很惊诧，因为他对作业一向要求很严，看着我们迷茫的眼神，他解释说：“要期中考试啦，我的作业不重要，你们好好复习吧！”这样一位善解人意的好老师上哪里去找啊。
好有才不仅热情、善解人意，还特别乐于助人。他平时衣着朴素，但汶川地震学校组织捐款时，他竟捐了500元之多！有一次我坐公交车去医院看爷爷，在车上遇见了好有才，我们坐在一起聊天。这时，上来一位大叔，他背着一个大麻袋——是去送货的。好有才立刻站起来把他拉到自己的座位上。我不禁抬头望他，他那双乌黑的眼睛如同钻石般闪耀…… 
中考下来估分，我考得很差，心情郁闷的我想到了好有才，我便给他发了条短信：我没考好，怎么办？他立刻回复我：没有关系，只要你努力了就成功了。 on，加油！我们就这样聊了一晚上，他让我振作起来。 
好有才——一位令人尊敬的外教！虽然我和他仅在杏岭相处了一年，但我永远都忘不掉他那亲切的笑容。每当我遇到不顺心的事，耳边总萦绕着他那富有磁性的声音：Comon，加油！ 


我是“大力士” 
山东聊城东关民族小学荣佑轲
有的同学的特长是书法，有的同学的特长是唱歌，有的同学的特长是体育运动......而我的特长则是“力大无穷”，当然了，有事例为证。
我们班以前经常是第一个放学，而此时校门只开了一点点儿，为了方便同学们出去，老师准备派一个同学把校门开大点儿，我便自告奋勇的跑上去拉门，门有点儿大十分的不好拉，但是我丝毫的没有畏惧，在我有这个能力想法的鼓舞下，门终于被我拉开啦，老师夸我是我们班的“大力士”，我听了后比吃了蜜还甜呢！
我不但是班里的“大力士”，还是妈妈的好帮手呢！最近有一次，妈妈买了两桶矿泉水，以前试过几次我总是搬不动，这次我一定要超越自我，试试自己的潜力！我深吸了一口气，3--2--1-----起！奇迹出现啦，满满一桶水就这样被我搬了起来，哈哈，加把劲儿随之又把它放在了饮水机上。另一桶被我安排在该安放的位置，就这样两桶水成了我的“手下败将”了！妈妈夸我是小小男子汉呦，心里那股得意劲儿溢于言表。
听说春天是长身体的最佳时机，我一定要让我的力气变的更大，为社会，家庭，学校......做力所能及的事儿，我还要保护比我弱小的人，让他们也健康成长！

两个我
山东莱芜东风小学吴浩然指导：孟燕婷
有着一双小眼睛，一张调皮的嘴巴，扎着马尾辫，这便是机灵活泼的我。
生活中有两个我。
有时我的脾气很暴躁。记得有一次，我和我的好朋友一起玩，一时间不知玩什么好。我说：“你还玩不玩？”她回答：“玩啊，那玩什么呢？”“我不是问你吗？”她被我吓哭了，说：“我怎么知道啊，你脾气咋这么坏啊。”说完后，我就想：我是不是真的很凶？应该向她道歉。于是我态度诚恳地说：“对不起，我不该对你发脾气。”
我也有温柔的一面。我有一个小妹妹，今年一岁半了。有一次，我差点对她发脾气。那天，我到她家玩，可她不理我，我心里有些不舒服想发脾气，可是我又想我应该温柔地对她。我过去在她面前蹲了下来，把身上带的薯片拿出来给她吃了。吃完后，她竟然把她的零食拿给我吃。我心里开心极了！
脾气好了，心情就好了，希望大家都能像第二个我一样，快乐地度过每一天！ 


我给妹妹讲故事
江苏南通师范二附小赵雯琦指导：周亚萍
星期天，妹妹老是缠着妈妈，让妈妈给她讲故事。妈妈正在做家务，忙得不可开交，哪儿有时间给妹妹讲故事呀！我自告奋勇地说：“妈妈，今天就让我给妹妹讲故事吧！ ”妹妹使劲地亲着我的手，说：“还是姐姐好。 ”
我坐在小板凳上，讲起了童话故事《团结就是力量》。我讲到有一只大灰狼正鬼鬼祟祟地偷东西时，妹妹生气地说：“大灰狼是大坏蛋，我不要和它玩，姐姐，你也不要和它玩，知道吗？”我笑着点了点头，继续往下讲。当我讲到小猪被大灰狼抓走时，妹妹抬起头，着急地说：“大灰狼真可恶，嘟嘟熊，快来救小猪呀！”当我讲到大家终于把小猪救出来时，妹妹拍着小手，开心地说：“嘟嘟熊，你可真聪明，我要和你交朋友，好吗？”
故事讲完了，可妹妹却意犹未尽，我决定每天写完作业都要给妹妹讲几个故事。这样不仅锻炼了我的口语表达能力，还拉近了我和妹妹的距离，减轻了妈妈的负担，真是一举多得！







我喝醉了
四川绵阳市东辰小学邹尚高指导;杨琴
一个阳光明媚的早上，我们去给杜妈妈过生日。
中午我们吃饭的时候，张干爹逗我的朋友邹新宇说：“你敢不敢喝这杯白酒？”宇宇说：“敢！”于是宇宇就假装喝了一杯白酒。张干爹又逗我说：“你敢不敢喝这杯白酒？”我心想，这有什么大不了的，我还喝过啤酒呢，谁怕谁！然后我就一口把白酒喝了。
张干爹看我真的把白酒喝了，吓得连忙叫我妈妈过来。妈妈说：“你这个小东西，怎么喝这么多白酒。”
我对着妈妈和张干爹得意地笑，可是，过了一会儿我觉得天旋地转，心里难受极了。妈妈连忙把我带回家。半路上，我感觉头很晕，好像都不是自己的了，肚子里也特别难受。“哇——”我再也忍不住了，一下就吐得满身都是。回到家我昏睡了一个下午。
原来喝醉酒这么难受呀，我以后再也不喝酒了。










我的家乡
嘉兴市实验小学西区钱姝辰
    我的家乡在嘉兴，嘉兴是个干净、美丽又经济繁荣的沿海城市，位于南湖之岸。
    南湖是浙江三大名湖之一，因位于嘉兴城南而得名，素来以“轻烟坲渚，微风欲来”的迷人景色著称于世。 
    一九二一年八月初，中国共产党第一次全国代表大会在南湖的一艘画舫上完成了最后的议程，庄严宣告中国共产党成立了，南湖从此成为我们党的诞生地。
    我们嘉兴的古迹胜地除了南湖之外，还有一个大名鼎鼎的月河街。月河街顾名思义，就是有许多河。的确，不光有河，还有许多石拱桥“站立”在河之上，十分好看。街上有宠物店、乐器店和玉器店，还有餐饮店等。各区域商品琳琅满目、应有尽有，月河街也保留了许多老字号。月河街的房子古色古香，吸引了许多游人来参观。
    嘉兴最有名的特产是南湖菱和五芳斋粽子。南湖菱没有尖角，长得像元宝，肉嫩、汁多、甜脆而清香，大家都很喜欢吃。五芳斋粽子盛名远扬，滋味鲜美，携带方便，种类繁多，有“东方快餐”之称。
    嘉兴景色优美，物产丰富，我爱我的家乡，欢迎大家来嘉兴游玩。


春游瘦西湖
　　扬州东关小学高广钦   
　　那一天，春光明媚。我们坐车来到瘦西湖，一下车就登上了游船，向五亭桥方向进发。那湖面上泛起了一道道水波，一群群鸳鸯和野鸭在波浪中游动，显得生机勃勃。水波拍打着岸边，岸上柳树长出嫩绿的柳枝，在春风中荡漾。春花盛开，远远望去，河岸像铺上五彩缤纷的地毯，一朵朵黄色的金钟花、迎春花和紫色的二月兰，像一张张笑脸欢迎我们的到来。
　　游船穿过了桥洞，经过小金山等景点，到了钓鱼台，使我想起当年乾隆皇帝曾在这里观赏时的趣闻：盐商为了讨好皇帝，在短时间内，用盐在对岸堆砌了一座白塔，后来又请皇帝到此观看，乾隆见了大为惊喜。
　　游船开到了五亭桥前。五亭桥倒映在水中，像古代城池的门楼，真壮观啊！
　　瘦西湖太美啦！


难忘的杭州游
                江苏苏州市沧浪区实验小学张皓嘉  
    8月20日，妈妈带我到杭州去游玩。
我们首先到了杭州乐园，那儿可好玩啦！有过山车、极地冲浪、套环、旋转木马、摩天轮……我们玩到接近关园才离开，然后住进了一家五星级宾馆。房间里有可以直接喝的自来水、有旋转式浴缸……可高级啦！
第二天，我们去了玉泉，那里有很多鱼，大的比我的身体还大，小的比我的手指还小，真的很神奇！
接着我们去了雷峰塔。从外面看雷峰塔只有二三层，但是走进去才发现里面有八层！每一层都有精美的木雕。妈妈告诉我：“《白蛇传》这部片子就是在杭州拍摄的。 ”我们登上雷峰塔，从上面往下看西湖，西湖由五个大小不等的湖泊组成，每个都像“馒头”那么大。最后，我和妈妈还在断桥上走了一回。夕阳的光照在西湖上，就像一面面发光的小镜子，非常美丽。


第一次进鬼屋体验恐怖
浙江桐乡市濮院小学翔云校区张翎指导:颜亚芬
十月一日一大早，我就被爸爸拽下床，奔向汽车站。去哪儿？到杭州乐园“high”。
　　我的胆子一向不大。一进园就被门口的几个“复活的骷髅骨”吓了一跳。本想玩几个刺激的游乐项目，却被爸爸拽入了一艘迷宫式的、布满恐怖气息的幽灵船。
　　这艘巨大的鬼船分为三层，由几十间密室和蜿蜒曲折的迷宫通道组成。一进船舱，“嗷”、“哦”、“啊”……一声声刺耳的怪叫吓得我大气也不敢出。我紧紧抱住爸爸的胳膊，不敢抬头，脚下黑乎乎的，我生怕一不小心踩到什么东西。上下楼梯时，我总会碰到一些灰蒙蒙的破布，好可怕。好不容易走到一个灯光明亮一些、稍显宽敞的地方，我刚想抬头看看，只听爸爸说：“嘿，这是不是他们在做实验呀？”做实验？不会是一张桌子，上面全是被肢解的尸体吧？想到这里，我马上又把头埋下去了。
　　这时，前面的人不动了，原来我们走进了死胡同。大伙急忙回身寻找出路，有人小心翼翼地推开一扇门，我迅速扫了一眼地上，只见一堆乱七八糟的烂木头，几件血迹斑斑的破衣服，还有沾满鲜血的断胳膊、断腿，好恐怖、好吓人啊！一路上不时有忽明忽暗的“鬼火”在闪烁，不断传来“哇哇”的哭声和“喀哒、喀哒”的怪声。四周漆黑一片，我常常被什么东西碰到头、碰到腿，偶尔抬头瞥一眼，只见两边灰蒙蒙的摆满了床，床上躺着蒙了白布的一具具尸体，据说那是被幽灵吞噬的海盗、医生和游客，看得人毛骨悚然……
　　不知穿过多少恐怖的房间，走过多少级楼梯，终于看见光明了，我长出了一口气，快步奔向出口，不想惊动了守门的幽灵，他正从椅子上站起身，张牙舞爪地向我们逼近，大家齐声尖叫着逃了出去。我甩一甩酸痛的手臂，惊魂未定地回头望着这艘几层楼高的大船，感觉像走过了一个世纪。
　　回到家，我依旧想着那艘鬼船。这是我第一次进鬼屋，还是全球最大的幽灵船。虽然没有玩很刺激的项目，但是感受到了万圣节的疯狂，还是很让人兴奋的。
    




闲游仙境
浙江义乌市江滨小学孙昊悦指导：刘颖玲
  　清晨，伴随着鸟儿的鸣叫，我们踏上一条幽径，来到了那如梦般的“小蓬莱”。
　　爬上雄伟的水库大坝，映入眼帘的是一潭清澈的湖水，还有水的碧绿、远处松柏的深绿和竹林中新嫩的翠绿……简直就是一片绿色的海洋！
　　远处传来瀑布的低吼声，我们迫不及待循声而去，只见飞流而下的瀑布激起阵阵水花。沿着渠道边的泥径，深一脚浅一脚地回到水库边，我将一块大石头扔进水里，微波粼粼的水面在阳光的照射下闪闪发光。突然，山林中传来异样的响动，是一只灰色的小松鼠在跑。
　　带着满怀的好心情，一路的欢歌笑语，我将把仙境的记忆好好收藏。




神农架滑雪记
湖北武穴市实验小学周昕喆 
　　假期里，我们一家人应叔叔的邀请，决定赴神农架旅游。听大人们说，旅游项目里有滑雪运动，我一听甭提有多高兴了！ 
　　这一日天气还好，我们就出发了。车子在盘山公路上行驶着，白皑皑的雪山与远处的墨绿色的森林融为一体，犹如一幅清新的水墨画，又好似童话故事里的仙境。 
　　转眼间我们就到达山顶。只见地上白茫茫一片，到处是等候滑雪的欢乐的人群。一不留神，我踩在了一块碎冰上，只觉得脚下一滑，差点摔倒。 
　　我们随着人群前行，不知不觉间进入了滑雪大厅。透过大厅里的玻璃，可以清楚地看到外面滑雪场那陡峭的滑道和穿戴齐备的滑雪的人群。我的心顿时雀跃起来，恨不得一下子飞过去跟他们一起滑雪。 
　　在教练们的指导下，我换好滑雪装备。当我真正进入滑雪场，站在滑道上向下望，顿时倒吸一口凉气！只见滑道十分陡峭、崎岖，阳光的照耀下，它显得无比滑溜。突然，身边不知是谁撞了我一下，我脚下的滑雪板立刻向下滑去。我大惊失色，几乎以为自己立刻要摔倒了，可是还好，下意识里我将滑杆一撑，竟然也缓和了我向下滑的冲力，暂时帮我保持了身体平衡。看着周围滑得潇洒自如的人群，我也模仿他们的样子，手脚并用，左右开弓，战战兢兢往前滑。可惜，毕竟是新手上路，滑不过几步远，我便摔倒了。 
　　看到这情景，姐姐在旁边大笑起来。我觉得十分没面子，决定“偷袭”姐姐。趁姐姐不注意，我偷偷爬起来，向她猛撞过去，只听见“轰”的一声，一时间，我和姐姐同时撞翻在地。虽然痛得龇牙咧嘴，我还是忍不住大笑起来。可是摔倒容易，站起来却艰难无比。滑道太滑了，我好不容易站起来，脚下又是一哧溜，我又身不由己、歪歪扭扭地向前冲去。 
　　山下的滑道坡度远不及山上陡，滑到这里我终于缓了口气，慢慢尝试着使用滑雪杆练习滑雪的各种动作来。虽然也有摔跟头的时候，可我还是无比兴奋。 
　　神农架滑雪，真是叫人记忆深刻！


放寒假走广东
重庆歇台子小学桑田田
今年寒假，我和家人专门去到南国广东旅游，请看我的旅行见闻。
　　中山纪念堂
　　中山纪念堂位于广州市中心，踏进中山纪念堂大门，屹立在眼前的便是孙中山先生的全身塑像。先生左手叉在腰上，右手杵着手杖，正在迈步向前。他微微抬起头，炯炯有神的眼睛，凝视着远方。
　　纪念堂是一个八角形的中西结合的建筑。正面的八根大柱支撑着三层中国式飞檐的门脸。二层挂着一块匾，上面是先生题的“天下为公”。纪念堂那恢宏的气势震撼人心。
　　纪念堂的中心是一个演出大厅，舞台的天幕正中镶嵌着一块石碑，上面刻着总理遗嘱：“余致力国民革命，凡四十年，其目的在求中国之自由平等……”
　　读了这段文字，我心潮澎湃，热血沸腾。从遗嘱中的一字一句，我们不难看出先生为了革命呕心沥血始终不渝的精神。
　　虎门炮台
　　啊！好一座威武的炮台———虎门威远炮台像一只猛虎屹立在珠江的入海口，卡住了进入广州的咽喉要道。
　　走进炮台，一个个联排掩体炮位里静卧着一尊尊锈迹斑斑的大铁炮，炮口正对着射击口，射击口就像一只只警惕的眼睛注视着宽阔的海面。
　　轻轻抚摸着大铁炮凹凸不平的炮身，我仿佛看见了敌我双方激烈的交战和将士们英勇战斗、浴血搏杀的场景。而这一尊尊历经风雨、饱经风霜的大铁炮就是这一切的见证。
　　炮位的后面是一垛石墙，古老的石头上那些大大小小的弹洞，仍然散发出战争的气息。这一块块残缺的石头，似乎在向我哭诉着它们对战争的无奈，对敌人的痛恨，对和平的渴望。
　　在珠江的入海口，碧蓝的海水“哗哗”地卷上沙滩，发出动听悦耳的声音。海面上的船只络绎不绝地进出港口，横跨两岸的虎门大桥上一辆又一辆汽车川流不息。现在，我们祖国日益强大起来，虎门炮台早已派不上用场，我们再也不会害怕任何入侵者了。
　　兴平碉楼
　　最近，《让子弹飞》这部电影很火，其中很多镜头都是在兴平碉楼这个世界文化遗产地拍摄的。我还游览了这部电影的主拍地———兴平自力村碉楼。
　　这是个宁静的村落。在乡间小路上，三四只大灰鹅排成一路，优哉游哉地散着步。在一小片草坪上，两个老人在晒太阳，显得格外悠闲自在。村子里的一栋栋碉楼星罗棋布，别具一格。
　　听导游说，碉楼的来历是这样的：在一百多年前，一些华侨在国外挣了钱，他们落叶归根，衣锦还乡，回国购置产业，准备好好地在这里享受生活。可是，当时的中国很黑暗、很落后，有不少强盗、土匪。为了预防财产被抢，华侨们把房子修建成四四方方的，有五六层高，既可以居住，又可以防御匪盗。碉楼的四面都有窗户，不仅采光好，又便于观察。而窗户不仅有一层玻璃，玻璃外还有一扇铁窗，就算匪盗的子弹打来了，铁窗一关，就将子弹拒之窗外了。
　　碉楼的楼顶有不少的射击孔。走上楼顶阳台，向下一望，便清楚地看见整个村子。在楼顶阳台左右两个角上，有两个突出的小平台。走近一看，平台左右有两个垂直的射击孔，可以向下射击。
再向上走，来到了碉楼的最高点———楼顶平台。在楼顶平台可以向多方面射击。在平台中央，有一个亭子，亭子下方有一块铁板，把铁板一推，就挡住了上楼顶平台的唯一通道。兴平碉楼记载了那一段黑暗野蛮的历史。


畅游大鹿岛
辽宁丹东市红房小学焦昊
早晨起床，爸爸说：“今天去大鹿岛！”我听后非常高兴，于是很快收拾完东西，我们一家人7点50分就乘东出发了。车走到半路时，我有点闷，爸爸打开了车的天窗并放慢车速 ，我伸出头，摆着手同时学着胡爷爷的样子大喊：“同志们好！同志们辛苦了！”车又开了一会儿就到了港口。
到港口后我们上了一艘快艇。快艇开动了，突然发生倾斜，我紧紧抱着妈妈的胳膊，水拍打着艇边并溅起了高高的水花，好刺激！我们正坐着，突然发现前面有一座小山，山越来越大，忽然有人喊了一声：“大鹿岛到了！”
上了大鹿岛，我们换乘一辆旅游车，由于漫天的大雾，小山像披了一件婚纱一样，车在山上行驶时我顾不得看山上的风景，只想下海，不一会儿，大海出现在我的眼前。
看啊！岸上彩旗飘扬，沙滩上有许多小朋友弯着身子不知道在捡什么。游人穿着五颜六色的泳衣追逐着海浪，海水拍打着海岸，翻起阵阵浪花，好像在向我招手，海鸥在天空中飞翔。往远处看，天连着海，海连着天，天海浑然一体，大海真美！我正在看着，不知不觉车到站了。
车门刚打开，我就不顾一切地冲向海滩开始挖海沙，找贝壳，后来爸爸租了游泳圈和充气艇。我几乎忘了所有的事，只是尽情享受大海带给我的快乐！海浪好像在和我们做游戏。一会儿把我们浮起，一会儿把我们沉下。最后我干脆就坐在充气艇上不动，任凭海浪的沉浮。
吃过午饭后我们又来玩了，可是下午退潮了，我只能在海滩上挖洞，挖沙，建坝，捡拾贝壳，这些游戏也很有意思，我正玩得高兴时，忽然妈妈喊：“焦昊，该回家了！”我看了看时间，已经是下午3点多了，时间过得真快！于是我们只好恋恋不舍地离开了。
大鹿岛真好！我什么时候还能再来呢？


生存岛上学生存
北京市海淀区太平洋小学刘忠勋
今天，学校组织我们去秋游，同学们非常高兴，一路上歌声笑语，兴高采烈，向北京怀柔生存岛进发。
怀柔生存岛是农事区和工艺区两个大区，每个区都很有很多娱乐项目 ，农事区有插花、标本、无土栽培等 ，工艺区有木工、丝网印、纺织等。
我们班的第一个项目是走“步步高”。“步步高”是用弹簧做的楼梯，踩上去一上一下，晃来晃去，站不稳就会掉下来，先是从女同学开始，她们一上去就大呼小叫的，有的走不了几步，有的看到前边的同学掉下来，根本就不敢再上去了，看着真叫人揪心，其实， 这个项目主要是训练每个的心态和四肢的配合能力。你看吧，每个同学一会儿抬左腿，一会儿抬右腿；一会儿向前弯，一会儿向下弯，晃动几步，就像是一支走在沼泽地带的小分队，这支分队的队尾就是我。看到前边的同学东倒西歪，行走十分艰难，我心里更加紧张，还没上去，心里就像打鼓似的，可我不能掉队，还是迈出了第一步。脚踩上去就像带着千斤重物一样，抬不起，放不下。下一步，又像踩在猛兽背上一样，一定要控制自己的脚力，生怕稍有偏差，就会有危险，我的两只手紧紧握住扶手，手心湿淋淋的，就这样，我一脚深一脚浅地跟在队伍后边。
接着，来到了我最喜爱的攀岩项目。很多女同学都爬得很高，我是个男同学，一定不能给男生丢脸。我活动了一下身子，内心感到非常激动和兴奋。就像刚出山的小猴子，步步向上攀登。当我爬到一半的时候，就没有力气了，又攀登了二、三级，手脚开始变得麻木了，就像不在自己身体上一样，根本无法配合，不听指挥，抬起左腿，右腿就动不了；伸出左手，右手又离不开。我知道我只能爬这么高。这时从下面传来了同学们的加油声，我咬紧牙关又向上移了半步，砰砰的心跳声，使我感到向上攀登的艰巨性，颤抖的双脚和麻木的双手，让我停下来一动不动。开始的激情变成了煎熬，不知停了多长时间 ，脑子里一片空白，只好到此为止。
今天的秋游很快乐 ，是一次有意义的秋游！


我爱家乡龙潭山
辽宁大连市中山路小学高艺菲
当你乘坐北上的火车，通过得利寺车站的时候，透过车窗向西望去，一座巍峨耸立的高山就会映入你的眼帘，那就是我家乡的龙潭山。山上树木繁茂，景色宜人。半山腰上有个一眼望不到底的大水湾，叫龙潭湾，简称龙潭，这座山也因此得名叫龙潭山。龙潭山风光秀丽，景色奇特。最引人注目的是奇形怪状的山石，人们根据形状分别起了不同的名字。有观音观海、老君释道、神龟问天、老鳄祈福、天狗食月、桃园三杰、雄狮啸天、石猴打坐、神龟探路、关公点将、孔雀栖息、雏鸡卧峭、雏鸡鸣空、将军东盼……最美的是首插云天的“大牙二牙”这些奇景中还有很多神奇的传说呢！ 
这里不但山美石美，还有随月而涨落的月牙井，以及环绕山峰的古城墙，再加上依山而建的龙华宫建筑群和参天古树，把龙潭装点得十分美丽。 
我的家乡龙潭山是旅游的好去处，希望大家前来观光赏景，相信你一定会大饱眼福！ 


游千岛湖
浙江义乌市实验小学王锦鹏指导：吴俊梅
    正月初七，我和爸爸妈妈早早地起床，赶往千岛湖。
　　在千岛湖，我们游玩了许多岛屿，我觉得猴岛最好玩。刚到猴岛，一大群猴子冲到了我们的快艇前，我拿起一个熟鸡蛋，投向了猴群。本来这个鸡蛋应该属于一只小猴的，但是一只体魄强健的猴子一下子跳到小猴子头上，接住了鸡蛋。哟！那边还有一只刚出生不久的小猴子，我扔给它一颗腰果。

我的家乡美如画
山西襄垣县城内一小学张惠科
　　那是一个物产丰富、历史悠久的城市，那是一个景色迷人、民风淳朴的城市，那是一个开放包容、敢闯敢拼的城市，那里既有古典的风韵，又有现代的气息，那就是我最美的家乡——襄垣。
　　当你踏进这片沃土，首先映入眼帘的就是那宽广壮美的古韩大道。大道两旁绿树成荫、花红柳绿；中间绿化带郁郁葱葱，透着清晰的气息、水流潺潺，仿佛进入花的世界、水的海洋；大道上车水马龙、人来人往，尽显襄垣人民蓬勃的朝气，前方的立交桥雄伟壮观，好似一条巨龙盘旋在襄垣这块风水宝地上。
　　欣赏完闲情逸致的古韩大道，接下来领你到那金波闪烁的地方——东湖看一看，东湖的四季是美的。春回大地，走在东湖的岸边上眺望着湖面，只见湖面上波光粼粼，轻舟荡漾。柳丝像一位温文尔雅的姑娘似的，时而轻拂你的脸颊，时而轻轻地掠过你的头上、肩上，再配上轻微的摇橹声和远处孩子们的嬉戏声，那是多么让人陶醉啊！夏季，像宝镜一样的湖水映出了蓝天白云的倒影，映出了小草那绿油油的身影。一阵阵微风拂过，湖水微波荡漾泛起了一朵朵涟漪。秋天，小雨绵绵，细雨霏霏，水天一色。渐渐地，雨停了，湖水满盈盈的，在夕阳的照射下，水面上金光片片。冬天，百花凋零，银装素裹。远远望去，东湖上千里冰封，好一幅冰天雪地的美景！但热情似火的孩子们纷纷跑出家门，在东湖边上快乐地玩耍着，此情此景，谁都会被这其乐融融的景象所吸引！
　　如果说东湖公园如一颗明珠镶嵌在古韩大地上的话，那么，森林公园则是一所天然的空气净化厂。刚踏进森林公园，一股清新的空气扑鼻而来，极目远眺，满眼葱绿。进入园内，只见各式树木、各种花草把公园打扮得犹如一座神仙居所。高大挺拔的雪松、苍翠茂盛的银杏树、姿态优美的龙爪槐……它们枝干遒劲，竭力伸向远方，给人无限遐想，使得进入园中的人儿顿觉神清气爽。
　　襄垣不仅景色美，人们的精神面貌更美。清晨，小区里微风荡漾，湛蓝的天空上伴着几抹金色的阳光，老人们三五个一组，十来人一群，陆陆续续地聚集在小区的花园里锻炼身体。耍剑、练太极、跳舞、练气功……可谓是五花八门。他们一个个精神抖擞，一个个朝气蓬勃，仿佛路边的鲜花看见了也遮上脸、地上的小草看见了也低下头。小区的早晨不仅有老人来作伴儿，连小孩也跑过来凑热闹，调皮可爱的孩子在草地上追逐打闹，秋千随风儿快乐地摇动，孩子们在阳光沐浴下快乐地打着、唱着、拍着，为小区增添了几分“童趣”。辛勤的妈妈们都是提着满满的菜篮回家。
  　夕阳向大地洒下金辉，整个县城披上了蝉翼般的金纱、大地蒙上了神秘的色彩、汽车嘟嘟的喇叭声、自行车叮叮当当的铃声，霎时构成一组交响曲。
　　一到晚上，万盏灯火大放光明，一幢幢大厦顿时披上了宝石镶嵌的衣衫，一条条街道变成了皓光闪耀的银河。夜深了，小城灯光像远飞的萤火虫，忽闪忽闪地越来越昏暗，整个城市像笼罩在梦幻中，这古老的城市现在熟睡了，万盏灯火依然闪烁着。置身其中，宛如在太空银河中遨游，又似身陷珠光宝石群中，光怪陆离，美伦美幻。
　　一条条大道平坦宽阔，一座座高楼拔地而起，一片片绿洲覆盖街区……襄垣变了，襄垣靓了，我们的家乡正如一幅巨大画卷，展开画轴，伸向远方
　


游岑山
江西横峰县第二中学苏周楠
漫步于岑山脚下，蜿蜒盘旋的小路向山间深处延伸，一眼望不到头。抬头向山腰处极目远眺，却只见郁郁葱葱的树丛将山脉包裹的严严实实，只见西南方向稍微露出一角山间庙宇的飞檐。神秘得令人想解开岑山的面纱，一睹它的真面目。 　　
于是，踏着初春的旋律，我沿着那条似蛇的小道，向山间探索。 　　
一路上，我的耳边始终传来断断续续的流水声，伴着路边野花的芳香与浓密树枝只见的鸟啼。这声音如同一股悦耳的古筝曲，韵味非凡，又如同夏日的一丝凉风，使人神清气爽，寻声向前走，一条小溪出现在我的面前。 　　
这是一条纤细却又绵长的溪，她挽着自己洁白的晶莹的连衣裙，在山岩风中跳来跳去，活泼却又温柔的缅甸，潺潺的流水在阳光的照射下，似流动的一溪银子。水中绿色的水草在水的带动下，缓缓的在水中舞蹈，宛如这条溪水的绿色飘带，梦幻般，我仿佛见到了以为扎着绿色飘带的少女，穿着洁白的裙子，光着小脚丫，在阳光与枝叶的阴影下向我微笑，她的脸蛋越来越模糊，不久，只留下了一片光与影交织的圆圈微微的在我眼前放着蓝光，我想睡，却依旧在这流水声中清醒着。 　　
告别了溪水。我又迈开腿，向深山前进。路的两旁树木丛生，怪石嶙峋。细看这些低矮而又奇异的石头。我惊讶的发现，每一块岩石竟都如一件件活灵活现的艺术品，它们似乎吸收了这座山的精华，它们在呼吸，它们有心跳，它们纵横交错的纹路里流淌着鲜血，它们有生命。杂草丛中，几块似人模样的石头，微微的同它们的方向倾斜，应该是窃听它们的谈话。一阵微风拂过，岩石的悄悄话乘着风儿在这神秘的山谷里回荡，我的心热血沸腾，热不住山的诱惑向更高处攀登。 　　
这次映入眼帘的是一潭水，一潭碧绿清澈的水，望着它，我诧异，原来水也可以那么美丽动人。潭水几乎纹丝不动，只在偶尔拂过一阵风时荡起几圈波纹，好久也不会散去。或是潭里的小鱼游动时会显出阵阵涟漪，在有阳光时闪烁着微光。潭水清澈透明，无论是潭内的沙子还是绿色的水草，还是底内的淤泥或是躲在阴暗处的鱼儿，都一目了然。正因为它的够静，够请，潭水才能潭池边的景物原原本本的倒映出来。潭内还遍布青苔，这显得更加碧绿苍翠，仿佛积累了全世界的绿色。望着它，不知道为什么，我的心突然变得那么宁静，似乎世界上的一切喧嚣都不再存在了。这潭水如同一个有魔力的水晶球，反射出了世界的所有宁静吸收了所有的烦恼，喧嚣。 　　
伴着种种神奇，我终于攀爬上了岑山山顶，清风拂面，我想山下鸟瞰，万物匍匐在岑手脚下，这是我领会到了；会当凌绝顶，一览众山小。的雄心壮志。大喊一声将我所有的不快，彻底在此山埋葬，以一颗充实的心面对新的生活。 　　我要大声喊：I can fly。 


海之曲
呼和浩特市赛罕区南门外小学冯美艺 指导：蒋春芬
记得那是一个烈日炎炎的夏日，我与朋友约好去海边渡假。到了海边，看见无边无际、波光粼粼的大海。我别提有多激动了，兴奋热烈的情绪如同决了堤的洪水，浩浩落落、哗哗啦啦地倾泻出来。海水那么蓝，风轻轻抚摸着大海绸缎似的胸膛，白色的浪花亲吻着金色的沙滩，拍打着礁石，飞溅起无水珠，在阳光的照耀下，像一朵朵彩色的礼花，小浪涌向我的脚下的沙滩，卷着细碎的浪花，轻轻抚摸着岸边的沙石。纯清的海水带着调皮的水藻在舞蹈，显得无比快活。
这时，我和朋友们脱下鞋，奔向大海，海水非常凉爽。到了海里，我们看见了许多种鱼、、海草和珊瑚。在海水亲切的抚摸下，我感受到婴儿时妈妈般的抚摸。在彩色的珊瑚和阳光发出的七彩光芒下，我就象一条小鱼在海底尽情玩耍。但还没尽兴，导游就让我们上岸了。
“玩完潜水之后，就捡贝壳吧！”我提议，朋友们都答应了。贝壳的形状可真是多，有小扇子形的，有星星形的，还有发簪形的贝壳……千奇百怪。有的贝壳在海边浸泡着，有的暴露在沙滩上，还有的镶在沙滩上里……
已是黄昏了，海在红彤彤的夕阳照射下，反射出粼粼波光，一波又一波的浪潮打开贝壳上，就犹如一个上了扭的八音盒，奏起犹美乐曲，在乐曲的伴随下，我们走进了黑夜。
晚上，海是深沉的，在圆圆的月亮，闪闪的星星和海边楼房灯光的映射下，大海更边人了。我光着小脚丫，踩着水，注视着微波荡漾的大海，倾听着它在低声婉转地奏鸣。随着海浪的乐曲，沿着海滩走着，后面留下我歪歪斜斜的小脚印，也留下了我所有边离的幻想……这时朋友在叫我，我依依不舍地离开了海边。
这次旅游，不仅使我长了见识，还让我欣赏到了美景和自然音乐。我迷恋，我陶醉，我难忘——海之魂。


被遗忘的烟台山公园
福州时代中学 王泽方
我出生在烟台山旁，小时候常与爷爷在山上玩耍，在我小小的心灵里，那儿是最最美丽的地方。 
记得有次远方的亲戚来福州游玩。“先去鼓山还是三坊七巷？”她问。“一定要去烟台山！”我坚定地说。望着亲戚的一脸茫然，我笑着拉着她的手立即向烟台山跑去。 
依旧是这条路，依旧是这样跑着，与烟台山一别几年的我，如今独自来寻找儿时的欢乐。 
山的入口是一个拱形的门，上方刻的“烟台山”三字早已有些掉漆，虽褪去了艳丽的颜色，却带有古朴的感觉。门前的小石狮机灵刚毅，一如从前。 
我顺着一条小路漫无目的地走去，四周静得只能听见叶上残留的雨水滴落的声音，让人不由得慢下脚步，生怕扰乱了这片宁静。我好奇地看着这陌生而又熟悉的一切，那一草一木，似乎被冷落了多年。但这儿冷清却不寂寥，杂草生得可爱，蜿蜒的小路，颇有点曲径通幽之感。远远地还能听见几个老奶奶锻炼时苍老而又有力的口号声：“一二三四，锻炼身体;二二三四，震撼天地……” 
我在离她们不远的石阶下悄悄停住步伐，屏住呼吸，在雨后的清风中静静地思考。我攀登过怪石嶙峋的黄山，领略过泰山的雄奇，但原来心中一直挚爱与依恋的却只是这里，只是这里的几声鸟鸣，这里树叶的簌簌声，只是这里的几缕清风，没有被任何现代文明践踏的痕迹。我不禁执起手中紧握的竹笛。一曲《梅花三弄》，平日里枯燥的音符一转身灵动起来，在凉凉的春风中旋转、舞动、飘远，似乎山石草木都在默默地聆听。我边吹奏边向树丛那边望去，一位老人正打着太极拳，沉稳有力，几拳之后，捧着茶壶休息，又忽然看到我和我手中的笛，慈祥地向我微笑。那抹微笑像此刻天空中的夕阳，在我的心中撒下金色的光辉。 
笛声止住，树影掩没了夕阳，唯留那淡淡的昏黄。蓦然回首，发现身后便是望梅亭。梅花散发着浓郁的芳香，让我想起小时候与爷爷牵着手在这里观梅。爷爷说过，梅花，是这条梅坞路的灵魂，是烟台山的灵魂。可现在爷爷却百病缠身，行动不便，也许再也不能和他一起观梅了吧，但我知道，烟台山，这祥和亲切的老人，在一直陪伴着我成长。 
走出烟台山公园，便是一池塘，小孩们在池塘边上奔跑，玩水，看鱼。“一定要去烟台山！”小时候的话依然在耳边回响，嘴角又不禁微微上扬。我想，即使山脚下的老屋老人已不复存在，即使寂寞的它已被遗忘了多年，但永恒不变的，是它最最独特的美丽。


美丽的凤凰山庄
山东日照第四实验小学张迅指导：卜丽丽 
我的家乡是山东省日照市东港区南湖镇，我最喜欢那里的凤凰山庄了。 
一到凤凰山庄，首先看到一片绚丽的鲜花，有白玉兰、紫玉兰，散发着芬芳迷人的香气。一群勤劳的蜜蜂辛勤地采着花粉，酿成香甜的蜜糖。还有一群彩蝶翩翩起舞，为花朵增添了美丽。 
往前走，是一条清澈的小河，小河又清澈又凉爽，清的能看到水里的蝌蚪和石头，蝌蚪成群结对的游来游去，摸在手里滑滑的，凉凉的，真好玩，前面是一座山，山上有好多草，远远望去，真像一个绿色的大绒团。周围有许多柳树像哨兵一样守卫着大山，山上的花很多，花农在山上搭了房子。花有杜鹃、迎春、木槿……为这座山编了个朴素的花环，真是艳丽无比 
我爱家乡的凤凰山庄！ 


不虚此行
山东枣庄市市中区文化路小梁新政 辅导：闫丽娟
在这个万物复苏、草长莺飞的季节里，枣庄日报社组织我们小记者在抱犊崮举行放风筝大赛。简短的放飞仪式后，我们小记者被分成十个小组，每组十人。比赛开始了，同学们像一群放飞的小鸟，飞进了大自然的怀抱，大家争先恐后，迫不及待地开始施展自己的放飞技术，一时间，蔚蓝的天空出现了许多艳丽的风筝:有蝴蝶、燕子、老鹰……各式各样、五颜六色的风筝把天空装扮得如同这烂漫的春天。    
我也不甘落后，赶紧拿出我的巨大“蝙蝠”，准备和同学们一决高低。我把线系在风筝的引轴上，逆风一溜小跑，风筝扶摇而上，越飞越高，我慢慢地放出手中的长线，随着线轴不断转动，风筝越飞越远。渐渐地，我的风筝居然超过了 其他同学的，稳稳地“飞翔”在“彩色”的天空。我那勇敢的大蝙蝠在云层中翩翩起舞，带着我喜悦的心情，带着我欢乐的歌声，带着我美好的理想，越飞越高，越飞越远……    
比赛结束后，我们兴致勃勃地参观了百鸟园。这儿真是鸟儿们的乐园:鸵鸟伸着可爱的小脑袋向人们索要食物，孔雀在山坡上悠然自得的漫步，巨大的火鸡不时鸣叫，池塘中一群洁白的天鹅游水嬉戏……告别可爱的鸟儿，又经过艰难的攀登，我们终于爬上了崮顶。“无限风光在险峰”，放眼望去，平坦的崮顶像一个巨大的仙台，微风吹来，松涛阵阵，欣赏着大自然的神奇奥妙，不觉心旷神怡，真是“会当凌绝顶，一览众山小”啊!    
抱犊崮，我们不虚此行!




幸福送给三叶草
山西晋城市城区凤台小学张沛萱指导：常海燕
前几天，我和朋友去森林公园游玩。一进公园的大门，一幅美丽的画面映入了我的眼帘：清澈的湖水、茂密的竹林、优雅的小径、动听的鸟鸣。很多人在这里散步、乘凉。竹林旁边的空地上，三五成群的人们在锻炼身体，有的跳绳，有的踢毽子，还有的在打太极拳。
我们穿过竹林，*的三叶草呈现在我们眼前。朋友对我说：“相传，三叶草代表着幸福，如果把三叶草送给别人，那就是对他（她）最好的祝福。”说话间，我随手摘了几棵三叶草，一、二、三、四、五，正好五棵。我要把这五棵三叶草送给五个最需要祝福的人，祝他们永远幸福！
第一棵送给所有灾区的朋友们，希望他们走出阴影，早日重建家园。第二棵送给我敬爱的老师，是他把我们高高托起，给了我们一双翱翔的翅膀。第三棵送给我的亲人，是他们把我带到了这个世界，教我穿衣、走路、还教给了我做人的道理。第四棵送给伴随我四年的同学们，感谢他们失败时鼓励我，成功时支持我。第五棵，呃，送给谁呢？我仔细想了想，是三叶草把幸运带给了大家，把幸福传递给了别人，可是没有人能想起它。我决定，把第五份祝福送给三叶草！
朋友微笑着对我说：“我相信你会永远幸福的，因为你拥有着一颗纯真的心，感恩的心……”
                                               




桃花
江苏靖江市外国语学校蔡依凝指导：王林香
冬爷爷悄悄地走了，春姑娘迈着轻盈的步伐来了。她吹了一口仙气，万物复苏了，花儿们也竞相开放，有金黄的油菜花，有高贵的玫瑰花，有雪白的梨花，而我偏偏对那桃花情有独钟。于是，到了星期天，我和爸爸妈妈一起去公园赏桃花。
来到公园，一阵清香扑鼻而来，沁人心脾，我不由得深吸了一口气。哦，原来公园里的桃花开了。远远望去，成片的桃花像一把把撑开的大花伞，像纷纷扬扬从天而降的粉色雪花，又像是一片片美丽的晚霞。我慢慢走近一看，桃花一朵挨着一朵，挤满了枝头，像一群形影不离的姐妹，又像是调皮的孩子，努力地展开笑脸，迎接游客的到来。它们有的还是花骨朵儿，像粉色的宝石。有的才展开两三片花瓣儿，像小姑娘刚睁开朦胧的睡眼，正偷偷地打量着世界呢。有的花瓣儿全都展开了，露出嫩黄色的花蕊，花蕊犹如细长的豆芽，又似瘦弱的金针菇。“喳喳喳”小鸟飞来了，它唱着春天的赞歌，歌声引来了蝴蝶，为小鸟伴起舞来。“嗡嗡嗡”小蜜蜂也飞来了，采走了香香的花粉，酿出了甜甜的蜂蜜。一阵微风吹来，花瓣儿纷纷飘落，跳着欢快的“华尔兹”。看到这情景，我情不自禁地与花共舞。
咦，人家都说红花要有绿叶配，这桃树怎么花多叶少呢？我跑回家赶紧打开电脑上网搜索，哦，原来桃花头一年秋季形成花芽后转入休眠，第二年春季即可开花。再加上花芽生长所需要的气温比叶芽生长所需要的气温低，所以先开花后长叶。
此时，我才恍然大悟：大自然的秘密真多呀！我一定要做一个有心人，多观察，多发现，因为生活中处处皆有学问呀！
　　


澳洲游记
           广东深圳市景莲小学黄紫嫣指导：文国锋
２月７日
今天我们去了悉尼歌剧院。远眺，它宛如从蔚蓝海面上缓缓飘来的一簇白帆；近看，它又像被海浪涌上岸的一只只贝壳。白黄色的帆状屋顶由１０块大“海贝”组成，最高的那一块高达６７米。人们说它是世界上最美丽的建筑物之一，果然名不虚传！
我还看见了座落在悉尼港上的海湾大桥，像人们弯弯的眉毛，又黑又粗。因为水土不服，我吐了几次，所以只照了几张无精打采的照片。晕！
 ２月８日
上午我们坐飞机来到凯恩斯，坐惊险刺激的“旱鸭子”战车游览热带雨林。据说“旱鸭子”还是一战时的水陆两用战车呢！在游览中，导游交给我们一个任务，要我们寻找两种蝴蝶，一种是黄色斑纹的蝴蝶，一种是深蓝色斑纹的蝴蝶，还说以前很多团都没完成过。
  不过我们很幸运，蝴蝶一下子就被我们找到了！它们好像不是那么的普通，特别是那只深蓝斑纹的。我第一眼，看不出它是深蓝色的，后来在阳光的照射下，它漂亮的“外衣”才显现出来，真的好美！ 
  ２月９日
第５天。早上我们准备启程去大堡礁，下船时我又呕了，真是“杯具”啊！
到了岸上，我们先去坐了玻璃底船，透过船底的玻璃向下望，我竟然看见一只小型鲨鱼，吓死偶也！我再次低下头，看见了好多条五彩斑斓的小鱼，还有小丑鱼呢！最有趣的是我看见了我从来没见过的珊瑚礁，有盘子珊瑚、有桌子珊瑚、还有大脑珊瑚……各种各样的，看得我眼花缭乱，海底的世界真是太美妙啦！
 ２月１１日
 最后一天，我玩得最高兴了！上午，我们去了华纳兄弟电影世界，先是去４Ｄ影院看《地心历险记》。太刺激了！椅子会随着场景的变化摇晃震动，喷出水花，真像在地底历险一般。
 在蝙蝠侠餐厅吃了午饭，我又拉着妈妈去坐鬼屋过山车。我们上了一辆“鬼脸怪车”，它有张鬼脸，怪吓人的。“鬼脸”启动后，就进了伸手不见五指的“黑洞”，忽然，左边冒出个尖牙怪物，右边又蹦出个僵尸，前面还有两把超大的斧头交错砍来，吓得我不敢抬头了……接着，可怕的鬼怪全不见了，我们的过山车停了下来，似乎上了一个电梯，又快速往后退，我们吓得大叫，特别是妈妈。“嘭”的一声，我们急速拐角，转向了另一个地方。妈妈尖叫不停，我紧挽着妈妈的手臂大气也不敢出，直到车子缓缓地停下来……从车上下来，妈妈说再也不玩了，心都要跑出来了。
后来，我们又去了天堂农庄看剪羊毛，还抱了小考拉。小考拉长着灰色的毛，感觉有点粗，不过不扎手，很温顺。它的小手搭在我肩上时，“咔嚓”一声，我、妈妈和小考拉就给定格下来啦！
  

游紫金山天文台
         南京中央路小学谢丹阳指导：钱丽
中午听到一个好消息，我要和李昕等同学，一起陪香港客人参观紫金山天文台。我一听激动坏了，恨不得插上翅膀早点飞到天文台。
车子开呀开呀，终于来到紫金山天文台。这里的环境真好，鸟语花香，一阵微风吹来，新鲜的空气令人心旷神怡。
老师把我们领到会议室，说天文台专家王思潮老师要给我们开讲座。哇，要见到科学家了，真幸运！王老师给我们开讲“放飞想象力的翅膀”，在他的生动解说下，我们了解到日全食、金星背后的奥秘。一旁来自香港的老师和同学也听得津津有味。
大家还提出各种问题，王老师都一一解答。他还给了我们一个惊喜，让我们观察真实的陨石。轮到我了，我左摸摸，右瞧瞧，这陨石是黑色的，里面是粉红色的，外表和普通石头差不多，但形状怪异，比普通石头重好多。王老师还讲了UFO的传说，宇宙真是美丽而神秘呀！
接着大家参观古代仪器天球仪、浑仪、简仪……600mm的反光望远镜更让人大开眼界。登上瞭望台，我们还鸟瞰南京全景，照相留作纪念。
我好想多掌握知识，探索宇宙的奥秘。


畅游广州香江野生动物园
广东河源中英文实验学校李渊
那是一个聚集着一群野生动物的地方，也是我们这次旅游的目的地——广州香江野生动物园。 刚进入门口，我们就看见五颜六色的鹦鹉栖息在树枝间，远远看去，就像几块颜色不一的花布，挂在树枝上。 向 ... 
那是一个聚集着一群野生动物的地方，也是我们这次旅游的目的地——广州香江野生动物园。
刚进入门口，我们就看见五颜六色的鹦鹉栖息在树枝间，远远看去，就像几块颜色不一的花布，挂在树枝上。
向前走，我们来到了神秘森林，里面有着各式各样的动物，有的我见过，有的我连名字都叫不出。面对这么多陌生的动物，我感到非常好奇，没想到动物的种类那么丰富。
带着好奇，我乘着小火车，观看其它野生动物。首先映入我眼帘的是梅花鹿，它头上的角，仿佛就是梅花的树枝。而它的周围还有许多我叫不出名字的鹿。这时我才知道世界上不是只有梅花鹿。 
“轰隆隆……”火车不断向前行驶，岩羊出现在我的眼前，它的样子十分可爱，于是我当即编出一首儿歌：
    岩羊岩羊长啥样
    头上两把大镰刀
    下巴胡子一大卷
    真是特别又好看！
伴随着火车的前行，我看到了许多以前在电视上看过的动物，如：白犀、大象、马鹿…… 真是大饱眼福！
看完动物，老师带着我们去欣赏熊猫表演，表演节目的背景是：从前有许多大熊猫，在它们的家园里幸福生活，有一天，一场巨大的灾难降临到它们头上，许多大熊猫惨遭杀害，这时，广州香江野生动物园知道了这个消息，就收养了它们。
精彩难忘的表演、惊奇连连的动物，让我回味无穷。





神奇的月球
江苏宿州市四小黄龙  
 　早上起来，我发现白己漂浮在月球上，旁边是蔚蓝色的地球。我疑惑地想：我是怎样来到月球上的呢?
　　我往四周看，地上都是沙子，远处有许多大大小小、形状不同的环形山。远处，隐隐约约能见到几栋楼房。突然，一个外星人出现在我的面前，向我打了个招呼。我听不懂，外星人从背包里拿出一个“翻译仪”，戴在我头上，我和外星人就可以互相沟通了。他说：“你是地球人吧，我是这里的向导，有什么疑问就问我。咱先去逛逛月球。”
　　外星人带我一起去乘他的飞碟。哇!飞碟太大了，足足有五六层楼高，可是，这么高我怎么上去呢?外星人带我绕到飞碟背后，指着飞碟说：“看那里，那里就是飞碟的入口。”“这里有一节隐形楼梯，”外星人说，“你把手给我，我拉着你一起上。”进了飞碟，里面的设置五花八门，都是我从来都没见过的高科技产品。外星人警告我说不要触摸它，否则会给飞碟造成伤害。除了这些，飞碟里还有家用电器、娱乐设备，在这里生活—定会很舒服。
　　外星人开飞碟带我绕月球一圈，月球上的景色尽收眼底，甚至看到了地球上的金字塔，狮身人面像、图坦卡蒙的黄金面具……太壮观了!
　　我把月球看了一遍，也该回去了。于是，外星人帮我造了个火箭，当火箭着陆的那一震动，我从梦中醒了过来。多么奇妙的一个梦啊!月亮真的像我梦中这么神奇吗?以后长大了我要亲自登上月球去看看。



《狐狸和乌鸦》续编
海口市景山学校小学部王昭钰
　　自从上次乌鸦嘴里的肉被狐狸骗走了以后，乌鸦伤心过度病倒了。许多年过去了，乌鸦老了，小乌鸦长大了，老乌鸦每天都在告诫它的女儿：“你长大了以后，千万别相信狐狸的话，狐狸太狡猾了。”小乌鸦认真地说：“妈妈，您放心，如果让我遇见狐狸，我一定不会上它的当。”
　　这一天，小乌鸦得到了一片肉，站在一棵大树上。正巧，那只老狐狸从树下经过，它抬头看见小乌鸦嘴里叼着一片肉，馋得直流口水。它想小乌鸦肯定跟它妈妈一样笨，不如用当年对付它妈妈的方法来对付它。小乌鸦低头看见了这只老狐狸，神气地拍了拍翅膀飞走了。可怜的老狐狸还没有开始骗小乌鸦，小乌鸦就飞走了，老狐狸只好饿着肚子回家了。


未来的课桌
内蒙古乌兰察布市集宁区实验小学黄嘉琪
　　同学们，你们知道未来的课桌是什么样子的吗？那就让我来告诉你吧！
　　到了那时候，塑料和木材早就过时了。制作课桌是用高科技的环保材料做成的。你也不用天天背着一个千斤重的大书包了，只需在开学前领一张学习卡插入自己的电脑课桌就ok了。这样，你一上课，打开电脑课桌，桌面上就会出现各种科目让你学习。如果你在写作业的时候有不会写的字或者有错别字它会立即告诉你。做文写完之后它也可以帮你修改一下。在做题的时候你有了不会做的题它会为你讲，一直讲到你懂为止。
　　春天，到处芳香四溢，如果你很容易犯困，它会立即喷出清醒剂让你清醒。夏天，天气非常热，它会为你喷出凉风。冬天，它会为你喷出暖风。
　　中午，你不用回家，只要打开餐铺点你喜欢的菜，不一会，它就会为你做出来。一定让你满意。
　　怎么样，未来的课桌神奇吧？


城市绿洲
　           陕西宝鸡市渭滨区长岭子校高嘉敏
小鸟吱吱和小狗喳喳是一对关系非常要好的姐妹。
　　有一天，吱吱和喳喳正在收拾它们的行李，它们打算利用这个暑假去城市里旅游。
　　正当吱吱和喳喳提好行李准备出发时，它们的好朋友铛铛鼠从远处跑了过来，气喘吁吁下地说：“我听……听说你们要去城市里度假是吗？”“是啊，怎么了？”吱吱满脸疑惑的问。“千万别去，我听朋友说那里的环境很糟糕，不但没有绿色植物，而且河水又脏又臭，垃圾堆成了小山，汽车多得塞满了马路，空气还十分污浊。”“可是……动物旅游巴士车已经在车站等我们啦。”喳喳无奈的说。“那好吧你们去吧，唉~”铛铛鼠深深地叹了口气说，“注意安全啊。”
　　就这样吱吱和喳喳告别了铛铛鼠，开始向城里出发。
　　坐在车上，吱吱和喳喳心里像揣了只小兔子一样“咚咚咚”跳得厉害。它们生怕铛铛鼠说的是真的。可是当它们刚下车时，眼前的景象和铛铛鼠所说的截然不同。
　　这里的树千姿百态，那马路两边的梧桐，像守卫城市的士兵；那湖畔的金柳，像夕阳中的新娘；还有银杏，白杨都尽显其风采，用它们婀娜的身段妆点城市。它们走到河边，河水清澈见底，鱼儿在水里欢快的游来游去，根本不像铛铛鼠说的又脏又臭。喳喳见河水这么清澈，忍不住“扑通”一声跳下去，开始给吱吱表演起花样式游泳。这时一只小鱼游过来，皱了皱眉说：“你们是谁呀，来这里干嘛？”
　　“我是喳喳，它是吱吱，很高兴见到到你”喳喳有礼貌的回答道，“我们来这里旅游。”
　　“哦，原来是游客呀，欢迎你来到宝鸡。”小鱼说。
　　“原来这座城市叫宝鸡呀，真是太美了。”喳喳说。
　　“可是我听朋友说这里的环境遭到污染，又脏又臭，但现在怎么变得这么干净呀？”
　　“那都是以前的事了，现在人们觉悟了，开始实行一个叫“绿化”的活动，所以现在的城市已经不再像以前那么肮脏了，许多海外的游客都管这里做“城市绿洲”小鱼边说边把手指向一间大厂房说，“那里是垃圾回收站，可以让垃圾焕然一新，变成有用的东西。”
　　“好了你们自己好好参观吧，我要去吃饭了，Bye-bye！”小鱼向吱吱和喳喳挥了挥手，便向远方游去了。
　　吱吱和喳喳边走边玩，不知不觉地到了植物园。这里百花盛开，水池里的荷花，像一个个羞涩的娃娃在唱歌；花圃里的月季像一群亭亭玉立的少女在一起嬉戏……这些各种各样的花让吱吱和喳喳目不暇接。就在这时铛铛鼠坐着直升飞机，降落在它们身旁，着急的说：“现在动物协会，接到通知，要咱们也绿化自己的家园，赶紧回去帮忙吧。”
　　就这样，吱吱和喳喳依依不舍的离开了这座“城市绿洲”……


复仇的老乌鸦
郑州市金水区黄河路二小王晨子阳 
    从前，在一座山上住着两百三十二只狐狸和四百八十六只乌鸦。
这四百八十六只乌鸦每天像蜜蜂一样把捕到的野鼠送回窝中，但百分之八十以上的食物都被狐狸偷走、骗走、抢走了。
    一天，有一只老乌鸦向众乌鸦表态，说：“狐狸们就这么骗我们的东西，我们是没什么，我们的子子孙孙可怎么办呀？”众乌鸦听了议论纷纷……。过了一会儿，老乌鸦又说：“我有一个主意，我们可以……。”
    第三年，乌鸦们不知从哪儿搞了一块儿超大的肉，它们叼着肉飞向一棵千年老树，狐狸们都看得口水流下三千尺，直喊道：“你们长得真是太漂亮了！！”众乌鸦做出了高兴的表情，说：“真的吗？”话音未落，只听“轰”的一声，肉落地了。狐狸们一拥而上，不一会儿，就把这个超大号的肉吃光了。可两分钟后，狐狸们竟然都变成了狗！
    原来，两年间，乌鸦们发明了一种可以把狐狸变成小狗的药水。
    从此，这些狐狸，不，是狗！这些狗再也不骗吃骗喝了！



风筝旅游记 
  江苏苏州市沧浪实小张歌奕
从前，有一只名叫沃尔曼的小风筝，它有天蓝色的外套，上面印有几朵白色的雏菊，还镶着一条条金色的蕾丝花边。因为它很得小主人的喜欢，所以一见和自己同龄的朋友们就洋洋自得地说：“你们懂些什么呀！看看我，我多漂亮，你们还是学学我吧，把自己好好打扮打扮，说不定小主人还能喜欢上你们呢！ ”
正当它第N次吹嘘自己的时候，被风伯伯听见了。风伯伯很生气，就乘沃尔曼睡觉时，把它一口气吹出了窗外。
第二天早上，沃尔曼醒了，它看见自己躺在脏脏的泥土里，浑身上下布满了灰尘，一点儿也不好看了，便失声痛哭起来：“呜，呜，呜……”
这时，旁边传来了一个微弱的声音：“别哭了，别哭了，再哭我就不理你了。 
沃尔曼回头一看，原来是一颗又黑又小的种子啊！它觉得种子在对自己冷嘲热讽，便生气地答道：“讨厌！我可不需要像你这样卑贱的朋友，给我滚开！ ”
它打了小种子一拳，小种子头上被打出了一个大包，血流不止，疼极了！
小风筝沃尔曼说完后，还踏到了小种子的身上，用尽吃奶的力气往上一跳……这一切被风伯伯看见了。原来，风伯伯早就站在沃尔曼旁边听它们的谈话了。风伯伯见沃尔曼又要欺负小种子，就把它重重地吹了出去。
沃尔曼受了伤，它在地上躺了十三年。醒来后，它看见身旁有一棵葱翠的大树高耸入云。当它认出这棵大树就是十三年前的小种子时，它突然明白了，原来小种子在它身边生根发芽，长成了大树，为它遮挡风雨，沃尔曼才会苏醒。是小种子救了自己一条命呀！
后来，康复后的沃尔曼天天替“小种子”浇水施肥，再也没有因为别人的外貌而看不起别人了。风伯伯见了，说：“沃尔曼终于变成好孩子了，我送你回家。 ”几年后，风伯伯果然送沃尔曼回家了，而小主人呢，并没有它变脏变旧，就不喜欢它了，相反，小主人见到这失而复得的风筝，更喜欢它了。



公鸡和母鸡 
                 天津市汉沽区中心小学刘睿萱 
    从前，在村庄有一家鸡舍。鸡舍的前面是花丛，鸡舍的后面是小河。那里住着一只公鸡和一只母鸡，还带着一群小鸡，快快乐乐地生活着。
    公鸡的头上有一个红红的鸡冠，好像带着一顶皇冠。公鸡的身上穿着花皮大衣，艳丽的大尾巴好像凤尾一样。大公鸡还有一副动听的歌喉，每天夸主人“你最美，你最棒，你最好……”主人听了很高兴，大公鸡也因此深受宠爱。主人给公鸡办了个演唱会，公鸡要上台表演了，它对母鸡说：“你看我，马上就表演了，要成大明星了。你就不能表演，你是个没用的东西！”母鸡说：“我的歌喉确实不如你，可我会下蛋，你不会。”公鸡恼怒地说：“你等着看吧！我马上就是大明星了。”公鸡大摇大摆地走上舞台，咯咯咯地唱起歌来。大家都说公鸡唱得好，从此，公鸡天天高唱炫耀自己，没过多久，嗓子就唱哑了，大家也不再围着公鸡转了。而这时，母鸡已经下了很多的蛋，受到了主人的夸奖。公鸡再也不骄傲了，它心里想：母鸡下了这么多蛋，肯定要来讽刺我了。可是，母鸡走过来说：“别唱了，多吃点药你的嗓子就好了。”
    时间一天一天地过去，公鸡的嗓子养好了，又能引吭高歌，它改正了以前的错误，再也没有骄傲地看不起人。从此，公鸡和母鸡和睦相处，一起捉虫一起散步，生活得非常开心。

《狐狸和乌鸦》续编
海口景山学校小学王昭钰   
　　自从上次乌鸦嘴里的肉被狐狸骗走了以后，乌鸦伤心过度病倒了。许多年过去了，乌鸦老了，小乌鸦长大了，老乌鸦每天都在告诫它的女儿：“你长大了以后，千万别相信狐狸的话，狐狸太狡猾了。”小乌鸦认真地说：“妈妈，您放心，如果让我遇见狐狸，我一定不会上它的当。”
　　这一天，小乌鸦得到了一片肉，站在一棵大树上。正巧，那只老狐狸从树下经过，它抬头看见小乌鸦嘴里叼着一片肉，馋得直流口水。它想小乌鸦肯定跟它妈妈一样笨，不如用当年对付它妈妈的方法来对付它。小乌鸦低头看见了这只老狐狸，神气地拍了拍翅膀飞走了。可怜的老狐狸还没有开始骗小乌鸦，小乌鸦就飞走了，老狐狸只好饿着肚子回家了。

一百年后的拍卖会
湖北黄石市阳新宏达双语学校王辉
    一天，我正在大街上走着，突然对面走来一位博士，他对我说：“这位同学，请你帮个忙，行吗？”我爽快地答应了，我跟着博士来到了他的研究室，一台很大的机器呈现在我的眼前，他说：“这是一台时空穿梭机，我想让你帮我去看看一百年以后的世界。”随着博士数：“3—2—1”，我被送到一个很大的屋子里。那里正在举行一场拍卖会。
    我看见一个秃顶的拍卖师举着一张照片：“这是一张蓝天的照片，底价是5000万。”什么？蓝天的照片要5000万？开什么玩笑！只见一位满头白发的老人颤巍巍地说：“我开价6000万。”一个骨瘦如柴的年轻人从椅子上弹起来说：“7000万。”一位皮肤很黑的年轻奔到拍卖师面前说：“8000万。”拍卖师说：“8000万一次，8000万两次，8000万三次，好，成交！”接下来，拍卖师说：“下面拍卖的是一杯纯净水，底价是一亿三千万。”一个脸色苍白”的人说：“一亿五千万。”话音刚落，一个满头大汗的小个子着急地说：“都别跟我争，两亿。”我惊呆了！两种在现代社会随时都可以得到的东西，在未来世界的价格竟然如此高不可攀。拍卖师说：“两亿一次，两亿两次，两亿三次，成交。
    一阵眩晕过后，我回到了现实世界，博士对我说：“这台机器的时间限是十五分钟，你在未来世界里看到了什么？”我把看到的事情复述了一遍，博士也惊呆了：“想不到一百年后，人类会面临这样的问题。”
   “保护环境，刻不容缓，我要马上发明一台环境清洁器。”博士说完手脚并用地开始了新的发明。


未来的课桌
内蒙古乌兰察布市集宁区实验小学黄嘉琪
　　同学们，你们知道未来的课桌是什么样子的吗？那就让我来告诉你吧！
　　到了那时候，塑料和木材早就过时了。制作课桌是用高科技的环保材料做成的。你也不用天天背着一个千斤重的大书包了，只需在开学前领一张学习卡插入自己的电脑课桌就ok了。这样，你一上课，打开电脑课桌，桌面上就会出现各种科目让你学习。如果你在写作业的时候有不会写的字或者有错别字它会立即告诉你。做文写完之后它也可以帮你修改一下。在做题的时候你有了不会做的题它会为你讲，一直讲到你懂为止。
　　春天，到处芳香四溢，如果你很容易犯困，它会立即喷出清醒剂让你清醒。夏天，天气非常热，它会为你喷出凉风。冬天，它会为你喷出暖风。
　　中午，你不用回家，只要打开餐铺点你喜欢的菜，不一会，它就会为你做出来。一定让你满意。
　　怎么样，未来的课桌神奇吧？


搞笑江湖——观《武林外传》有感
江苏扬州育才实验学校杨舒睿
星期六，扬州报业传媒集团的叔叔阿姨们组织我们小记者在工人影城观看了一部由闫妮、姚晨、沙溢领衔主演的喜剧电影《武林外传》。里面的角色各有各的搞笑，闫妮饰演的佟湘玉搞笑在她的造型，沙溢饰演的白展堂搞笑在他的动作，而姚晨饰演的郭芙蓉则搞笑在她的神态和语言。
　　《武林外传》这部电影虽然是古装剧，但是却涉及了我们现在的买房难问题，这一部分的内容是：裴志诚在七侠镇建了一大批房子，引来了很多人前去购买，而同福客栈的人却不，因为佟湘玉认为这是一场骗局。不甘心的小郭拉着秀才去买房，心急的她不顾一切地往前冲去，却遭到了人们的鄙视，小郭只好去排队。轮到他们时，只剩下一套大房子和一套小房子了，小郭身上钱不多，于是便花50两银子买了一栋“小房子”。看房时，发现这栋房子竟是用竹子搭起来的一栋酷似牛棚的房子。佟湘玉听了小郭买房成功的消息，便想同裴志诚要一栋房子，而最后却被白展堂的师妹——在七侠镇当捕快的祝无双弄巧成拙，差点把裴志诚抓起来。
　　看了《武林外传》，我明白了，人在江湖中飘荡，只要能把持住自己，才不会就此湮没。





森林里争吵的动物们
成都市百草园小学张文星   
　　在万里长空漂泊的太阳，今天依然照耀着大地，在那茂密的森林里，今天依然有那往日的喧闹。
　　午睡后的松鼠、野狗、小兔、山羊它们商量着来到了清澈见底的河边，叫大象哥哥给它们洗澡。它们站在一个又大又平的石头上，大象用鼻子一次次吸水给它们洗澡，小鸟都纷纷飞来，站在大象的背上不停地用那歌喉唱着动听的歌曲。它们又蹦又跳高兴得不亦乐乎。
　　不一会儿，老虎哼着歌曲大摇大摆的经过河边，突然听到有嬉闹声，就跑了过来，嫉妒地说：“哼，你们每次做什么事都不叫上我，你们太自私了对你们恨之入骨。”说完就横冲直撞地跑回了家。
　　洗完澡后，松鼠、野狗、小兔、山羊都来到了老虎的家，正准备给老虎道歉，老虎却说：“我不欢迎你们，你们请去吧！”说完就转过身去了。于是，松鼠它们见老虎的态度不好就故意炫耀着说：“老虎兄弟你不爱干净，你看我们身上多么干净呀，一尘不染。”老虎嗷嗷地大叫了一声说：“有什么了不起，不就洗了个澡吗！哼！”然后转身把门一关就走了。
　　过了一会儿，老虎的气消了就想：要不我现在就去叫大象哥哥帮我洗个澡，不就比它们干净了吗？再说它们跑来跑去的，一定弄脏了。嗯，就这么办。大象常常很乐意帮助人，就给老虎洗了个澡。当松鼠它们跑来时，老虎得意洋洋地冲它们几个说：“现在我身上最干净了吧！”于是，它们就你一句我一句地争论了起来，争论的场面实在是太给力了，大象见情况越来越激烈就大声说：“朋友们，每天坚持洗澡才有健康的身体，每天才会玩得开心呀！现在你们的身上都干净了。”它们听了都点了点头，不好意思的笑了。
　　在神不知，鬼不觉中，为了这点小小的事却成了永久真心的好朋友。从此以后这件事就是“神马都是浮云”了！
　　

吸引儿童的洛克王国
江苏东台市第一小学东关校区王娴
    我很喜欢玩洛克王国。它不像赛尔号，仅用强大的精灵吸引男孩子，它不像摩尔庄园，只用美丽的装扮吸引女孩子。而洛克王国既有强大的精灵，也有美丽的装扮，让男女小朋友们都爱玩。
在这儿，每个人都化身为一只小洛克，可以在一个社区里尽情玩耍。在这儿，到处都可以看到精灵的身影。如果你想捕捉一只精灵，那就到商品街的宠物道具店购买咕噜球，或是高级咕噜球，捕捉到精灵几率就高得多。
得到精灵后，把它放到家中锻炼，这样就可以快速升级。然后带你的精灵去打其他精灵，注意：水克火、火克木、木克水。
你还可以按照任务列表完成任务，就可以获得咕噜球、学分、洛克币或经验果。
完成任务后，洛克币就有了很多。你可以去商品街去买一些你喜爱的衣服，再从页面的背包里把你和合适的衣服穿上，你就会焕然一新了。
怎么样，听了我的介绍，你还不赶快去体验一下当洛克的感觉吗？


美好的一天
浙江缙云县实验小学姚一迪
　　阳光明媚、鸟语花香的日子，鸡妈妈带着一群活泼可爱的小鸡们来到了草坪上游玩。它们一会儿玩耍，一会儿捉虫，一会儿散步。
　　瞧，鸡妈妈背上的小鸡多么神气，伸着脖子，翘起嘴巴在欢乐地唱歌。它们把妈妈的背当作了大舞台。鸡妈妈后面那只小鸡最棒了，它捉了一只大虫子，在那津津有味地吃大餐。还有一只小鸡低着头弯着腰在仔仔细细地找虫子。
　　鸡妈妈看着孩子们玩得这么开心，不由自主地露出了开心的笑容。
　　


春姑娘的秘密
内蒙古赤峰市松山一小张嘉仪
春姑娘悄悄地来到了我们了身边。
天空下起了毛毛细雨，这春雨如轻烟如云雾，朦胧而美丽，这是春姑娘薄薄的纱衣。春雨如丝，雨点是从天书中逃下的文字。雨丝是春姑娘才华横溢的诗行。这可是春姑娘的第一个秘密。
柔柔的柳枝随风飘舞着，嫩嫩的柳芽像音符一样排满枝条，奏响了绿色的乐章。这柳条是春姑娘长长的发辫。
嫩嫩的小草顽强地探出小脑袋，终于能够看到外面世界的风彩。它们伸了伸娇嫩的身躯迫不及待地捧出了一点又一点的绿。它们挨挨挤挤的，使春天充满了生机。小草们是春姑娘秀气的眉毛。
湖水早已掀开厚厚的棉被从睡梦中醒来，荡漾的水波传递着春天的气息。投一颗小石子在到里面，湖面盛开一朵朵愉快的水花。湖水是春姑娘会说话的眼睛。
铺天盖地的迎春花争先恐后地绽放，奉献出了一个五彩斑谰的世界。花儿们就是春姑娘灿烂的微笑。
鸟儿们唧唧喳喳的叫声是春姑娘的心跳，温暖的春风是春姑娘的呼吸……
春姑娘的秘密还有很多很多，她就像人间天使一样，走到哪儿就把美丽的春光送到哪儿。


梦里梦外的世界
                江苏苏州市新区实验小学徐嘉文
梦里的初秋，大朵大朵鲜艳的菊花含苞怒放，开在街道上，开在花圃里，开在狭窄的羊肠小道上。清新芬芳的香味久久弥漫在空气中，仿佛成了一体，又似乎是孤傲的芳香。
大片大片绚烂、无一丝杂色的红枫叶一直延伸到天边。诱人的暗红色在彩霞中格外耀眼，美丽，但却又与菊花不同，不那么清纯亮丽，却富有独特魃力，如同玫瑰的蓓蕾，历尽各种喜怒哀乐的奇怪魔力。
梦里还有什么？穿着绣有秋日景色的外套的女孩，眨动着闪闪发光的眼睛，似乎比天上的星星更为闪亮，匆匆离开的大人们呢？或是西装笔挺，或是满脸木然，灰色的眸里蒙上一层疲劳、漠然，只有推着婴儿车的新妈妈，双眼不离幼小柔弱的宝宝，疼爱地拍拍她！
    

新龟兔赛跑 
              江苏苏州市金色小学邹英健指导:田国
兔子和乌龟是一对冤家，经过上次赛跑，兔子始终不甘心，发邮件又向乌龟挑战。兔子狡黠地说：“这回我选地点，如果你不来，你就是‘胆小鬼’！ ”乌龟二话不说地答应了。第二天，他们来到了比赛场地，那里草丛茂盛。比赛开始了，兔子快速地钻进草丛，不一会儿，就到达了终点。乌龟则在草丛里迷了路，走了两天一夜才到终点。到终点后，乌龟生气地说：“我也向你挑战，你太坏了，这次地点我定！ ”“行呀，来吧！ ”兔子傲慢地说。第二次比赛是过河，终点是河对岸的石头。比赛一开始乌龟就跳下水飞快地游了起来，很快就到了终点，兔子找了半天也没看到桥，好不容易找到狭小处，才跳过去，等兔子到了终点，天早黑了。兔子对乌龟无语道：“你……你……”
不久，森林里召开动物运动会。兔子和乌龟组队参加四项全能比赛，比赛马上就要开赛了，他们商量好了要合作，互相帮助。比赛开始了，第一赛段“草地迷宫”，兔子和乌龟遥遥领先，可其他大侠也不是省油的灯，紧跟其后。可一到第二赛段“过河”，许多大侠就落后了。比赛结束了，兔子和乌龟的成绩是：草地迷宫10分、过河10分、速度10分、合作10分，共40分，第一名。
这次比赛结束后，兔子和乌龟十分开心。从此，他们就没有互相挑战过，因为他们知道：合作才会使双方获得利益，才会双赢。 


二十年后回故乡
包头市一机二小吕博伟
　　“又见炊烟升起，暮色照大地，想问阵阵炊烟，你要去哪里……”二十年的异乡生活，让我每时每刻都在心中哼唱着这首思乡曲。想到今天就要回到那生我养我的土地，我的心中装满兴奋。
一下飞机，妈妈就打来电话：“儿子，下了飞机就坐地铁,科学路是4号地铁站，过马路要小心，注意安全……”那一声声往日的唠叨勾起了我内心深处儿时的回忆，出了地铁站，我才猛然想起，家乡以前不是没有地铁吗？怎么？哦，我离开它太久了，在这二十年中故乡已经有了翻天覆地的变化。只见一栋栋大楼像雨后春笋拔地而起，昔日的小树经历风雪的洗礼，变成一株株参天大树，马路上奔驰着一辆辆太阳能汽车，五颜六色，即美观又节能。人们把垃圾都倒进智能垃圾桶里，它可以把垃圾回收再利用变成水和空气。
到了家门口，开门的是爸爸，看着爸爸饱经岁月沧桑的脸，涌到嘴边的许多话却只变成了一句：“爸，妈我回来了。”爸爸先开口了说道：“别站着了，快进屋呀！”我走进了屋里，家里的一切都没有变，还是那么温馨，妈妈急忙去厨房准备午饭，我和爸爸坐在沙发上聊天，爸爸问着我的生活状况和工作，我都笑着回答着……
午饭做好了，妈妈高兴地说：“这是你小时候最爱吃的，快动筷子，家里虽然没有山珍海味，可是吃得舒服。”我拿起筷子，夹了一口菜放在嘴里，这味道太美了，只有我的妈妈才会做出这样香甜的饭菜。爸爸妈妈欣慰地笑了，这笑里有泪水相伴。
我美丽的家乡———包克图，你是我时刻惦念的地方，你是我生长的土壤，我在这片土壤茁壮成长。我淳朴善良的父母啊，你们的爱是我成长中的营养，我在爱的营养中渐渐长大。今天，我要带着丰硕的成果回到家乡来报达父母和生我养我的这片土地，为家乡的腾飞奉献我微薄的力量。愿家乡变得更美丽，更富强。

一场梦 
    河南驻马店市开发区第二小学刘皓文指导
有一次，我做了一个奇怪的梦。
我在一间奇怪的房子里，墙上的日历是公元几百年。我朝窗外看了看，外面是一片森林。我正在疑惑时，突然听到了脚步声。我向前一看，原来是一大群恐龙在打架。这只恐龙咬那只，那只踢这只，打得你死我活。我吓得大喊救命。这时，我听到妈妈喊我。我醒了，真想再看看恐龙打架的情景。





勇敢的鸡妈妈
广东江门市江海区银泉小学刘鸿   
　　一个阳光明媚的上午，鸡妈妈带小鸡到草地上玩耍、捉虫。小鸡们真可爱呀！圆圆的眼睛，毛茸茸的身体，加上那圆嘟嘟的胖身子，充满了活力。鸡妈妈对小鸡说：“我去那边捉虫子给你们吃，你们要乖乖地呆在这里等妈妈，不准到处乱跑。”说完，鸡妈妈就去捉虫了。 
　　没有了妈妈的看管，小鸡们开心极了。它们有的在草地上玩耍，有的在翻土找虫子吃。可是，有一只调皮的小鸡却偷偷地跑到一边，恰好被一只小花猫看见了。小花猫心想：“我正发愁没食物吃呢，真是天助我也！”小花猫大声说：“小鸡，外面不好玩，到我肚子里来玩吧。”小鸡正玩得开心呢，猛地听到小花猫的声音，顿时吓得直打哆嗦，大声叫道：“妈妈，快来救救我啊！”碰巧鸡妈妈捉虫回来，听到呼救声，急忙赶过来，喝道：“可恶的小花猫，敢欺负我的孩子，看我怎么收拾你！”小花猫正得意洋洋地想着它的美食呢，但看到鸡妈妈那凶恶的眼神，心想：“我打不过这老母鸡，还是三十六计，走为上计！”小鸡低着头，说:“妈妈，我以后再也不调皮了，我要学会保护自己。”
　　

大海公公的心事
浙江桐乡市北港小学沈宇轩指导：陆铭   
　　从前，天空是蓝色的，大海也是蓝色的。可是现在的大海，已经没有当初那么蓝了！ 
　　一天，一条小鱼从大海公公的身边游过，看见大海公公愁眉苦脸的，便问：“大海公公，你是不是有什么心事啊？”大海公公说：“是啊，自从有大气层开始，我就在地球上了，那时候，天空是碧蓝碧蓝的，森林是碧绿碧绿的。小动物们快乐地生活着。可是现在，天空变成了灰色，森林也在一片一片地减少，还有一些动物也灭绝了，再加上那些流进海里的污水，把我弄得全身无力。” 
　　小鱼听了大海公公的话，说：“是呀！我的很多同伴都陆陆续续地死了，原来是人类干的坏事！” 
　　它们的对话引起了许多其他小鱼、小虾的注意，纷纷游上来发言。小鲤鱼还没有游到，就已经大声说起来：“我爸爸这几天病得很重，肯定也是人类干的！”发话的不只是小鲤鱼，还有鳗鱼，石头鱼、龙虾…… 
　　这时，大海公公发话了：“如果人类再这样下去，我们都会死掉，我们应该告诉人类，要保护环境，保护我们和人类生活的共同家园。”“可是，谁去告诉人类呢？”大海公公灵机一动，想出了一个好办法，说：“我有一个好办法，找一个树少的地方，叫大风把我吹上岸，来一次海啸，让人类知道无止境地破坏环境的严重后果，这样以后，对环境保护就会引起重视了。” 
　　大海公公按照原先的计划进行了一次海啸后，人类才开始渐渐地重视起对环境的保护。大海公公相信，以后的大海又会变得很蓝很蓝。 


假如我会七十二变
山东日照市金海岸小学陈怡诺指导：付森 
　　大家都看过《西游记》吧！里面有一个重要角色，那就是孙悟空。孙悟空神通广大，一路上保护唐僧，降妖除魔，有七十二变的本领，让人十分敬畏，十分羡慕，假如我会七十二变…… 
　　假如我会七十二变，我会变出健康的空气，撒在大地上，撒在花草树木上、撒在人们的身上……让我们生活在健康、清新、美丽的自然中。 
　　假如我会七十二变，我会变出很多学习用品和玩具，捐赠给贫困地区的孩子，特别是那些失去亲人的孩子。他们每人都能得到一个会说话的布娃娃，它们像朋友一样时时刻刻都能陪在孩子的身边。 
　　假如我会七十二变，我会变成一个灾难报警器，给那些即将要受到灾难的人们提前预警，让人们不受丝毫的伤害，能够快乐生活，不让如花的生命过早凋谢。 
　　假如我会七十二变，我会变成一位神医，不论是什么病也能治好。治好那些失聪的人，还他们一个能听见歌声的耳朵；治好眼睛看不见的人，还他们一个崭新的世界，还他们一个靓丽精彩的大世界。 
　　假如我会七十二变，我会做一位守卫大使，及时提醒那些砍伐者，更多地呵护森林，让树木更加茂盛以抵御灾害，让我们拥有美丽的家园。 
　　假如我会七十二变…… 
　　如果我会七十二变，就一定要成为一个乐于助人的人，让人们的生活变得更加美好。一句读书名言给我的启示


我的青奥梦
南京南湖三小徐源指导：朱瑜
     2014年8月的一个星期天，阳光灿烂。我穿着漂亮连衣裙，来到河西奥林匹亚宾馆。宾馆外，早已约好的美国小姑娘玛利亚微笑着和我打招呼。
    作为青奥志愿者，我带着玛利亚来到著名的中山陵。这里林木苍翠，雪松高大挺拔，我们沿着台阶往上走，玛利亚兴致勃勃地数着阶梯数。她兴奋地对我说：“我知道Sun Yat-sen，他是一个伟大的人，少年时代曾在夏威夷檀香山学习生活过。”玛丽亚对中国历史了解这么多，这让我既惊讶又自豪。
    天渐渐黑了，我们一点也不累，不过肚子开始“抗议”。我们来到夫子庙美食一条街，我请玛利亚品尝南京小吃鸭血粉丝汤。她笨拙地用筷子挑着里面的粉丝，不听话的粉丝老往碗里滑，惹得我哈哈大笑。我认真比划着，耐心教玛利亚如何用筷子。
    在回来的路上，玛利亚问我：“你的英语怎么那么棒？”我说：“自从得知南京举办青奥会，我每天多挤半小时学英语，我还每周搜集一个家乡风景名胜资料，深入了解历史内涵呢。”玛丽亚兴奋地说：“真好，我已经爱上南京了，希望下次再来玩！”
  “叮铃铃”，妈妈喊我赶快起床，原来这只是一个青奥梦啊，不过我相信，这一天会很快到来。
 

卖火柴的小女孩来到我们中间
浙江上虞外国语学校杨枭垚
安徒生爷爷的童话大家都读过吧？《卖火柴的小女孩》这个故事也一定不陌生吧？偷偷告诉你一个秘密，我还和卖火柴的小女孩见过面呢！那一次的相遇可真是令人难忘啊！    
记得那是一次学校组织的冬令营活动，我们到了目的地。立刻被着雪景吸引住了：草坪上铺了一层厚厚的雪毯子，树儿披上银装，连房屋都戴上了小毡帽……正当我们陶醉之际，班上的一位同学突然大喊：“咦？那是谁啊？”我们转过头去，原来是班长叶园园。我们朝她手指的方向望去，只见一个女孩哆哆嗦嗦的站在雪地上。咦？她好面熟啊！金黄色打卷的头发披散在肩，单薄的衣服，赤着脚，衣袋里兜着满满的火柴，手里也拿着一把火柴。啊！她不就是卖火柴的小女孩吗？大家都认出来了，纷纷上前围着小女孩打转。    
可能是因为陌生，也许是因为惊吓。小女孩竟向后退了几步。我们着急地询问她的情况。可是她却一脸的疑惑，说了一大串我们不懂的英语。怎么办啊？“我来帮忙！”正当我们焦急之时，班上的“假小子”姚金婷说话了。我们大家都很惊奇！没想到调皮鬼也会变成英语老师啊！姚金婷与小女孩沟通着，很快，小女孩便消失了惊恐的神情。     
解决了语言问题，我们便七嘴八舌地议论开了。    
“先让她吃点蛋糕吧！她现在一定饿坏了！”还是景诗莹先端来了一个巧克力蛋糕。她把蛋糕放在小女孩里，“快尝尝吧！别客气！”景诗莹笑着说。看了看景诗莹，我们也忙开了。“来，穿上羽绒衣吧！可别冻感冒了！”陈超楠说着，把穿在自己身上的羽绒衣脱了下来，披在了小女孩身上。这时，姚金婷拿着一双崭新的东北鞋走了过来，“还是先穿上鞋暖和暖和吧？”“哈哈！”突然传来一声笑声，一个小孩子指着小女孩说，“穿得好漂亮，不过……哈哈，脸好滑稽哦！”我们这才抬起头仔细看小女孩的脸，哎呦！脸还是灰灰的哦！于是我们手忙脚乱地打来了一盆热水，把一块柔软的毛巾搓洗一番，拧干，再递给小女孩。这时候，我们才发现，小女孩漂亮的大眼睛里含着泪水。她接过我们的毛巾，洗了一下脸。等她洗好脸时，我们才发觉，她是那么的漂亮！我们和她围坐在雪地上，吃着香喷喷的饭菜，一起笑着，乐着……我们和她度过了最快乐的冬令营！    
怎么样？你是不是特别羡慕我呢？卖火柴的小女孩来到了我们中间，我们和她一起玩耍、嬉闹，别提有多开心了！不过我相信，总有一天，你也会遇见她的！但是那个卖火柴的小女孩说不定已经不是当初那个衣衫褴褛、破破烂烂的小女孩了！

我的梦
太原市青年路小学韩静姝
晚上八点半，我和妈妈准时把家里的灯全部关掉，在黑暗中我们躺在沙发上聊起天来。正聊着，咦，鱼缸中的姜太公石像慢慢变大，他手拿鱼竿，来到我面前，对我说：“我们一起去钓鱼吧？”“好！”我高兴地答应着。 
于是，白发苍苍的姜太公带着我飞上天空，我低头往下看，咦，地球怎么被罩在一片灰色的薄雾中，看不清山川、海洋，这是怎么回事？一旁的姜太公叹了口气：“本来地球非常美丽。” 
我们降落在一条小溪旁，“这是我姜太公以前经常钓鱼的地方。”姜太公说。我看到过姜太公钓鱼的图片，绿水青山，姜太公悠闲地坐在小舟上垂钓。这是那个地方吗？我被眼前的景象惊呆了，一棵棵大柳树倒在地上，小草低着头毫无生机，水上到处飘浮着死鱼，股股臭味弥漫在空气中，我伤心地看着小溪说：“我一定重新让它美丽起来。”“谢谢你，小朋友，越来越多的人开始懂得热爱我们的地球了，我相信地球会变得更加美好起来。”听了姜太公的话，我开心地笑了起来。“起来，怎么睡着了？”我睁开蒙眬的双眼，妈妈正拍打着我。“妈妈，我做了个梦。”我给妈妈讲了我梦中的故事，“妈妈，我只是一个小孩，怎么减少二氧化碳的排放量、节约能源呢？” 
妈妈抚摸着我的头说：“我们可以从小事做起，随手关灯、节约用水、少用塑料袋、一次性筷子，多走路少乘车，提倡低碳生活。虽然我们所能做的很微小，可是小河最终可以汇成大海。” 
九点半到了，妈妈打开了灯，我的眼前一片橙色的光，暖暖的……


仙子谷奇遇记
北京市第二实验小学闵世欣
一个星期天凌晨，我在睡梦中隐隐约约听见有人对我说：“你在人间的表现不错，奖励两天变身身的时间！快随我去仙子谷吧。”我兴奋地从床上蹦起来，感觉自己的身体轻飘飘的，背上还长出了一对透明的翅膀。我拍打着翅膀，顺着声音指引的方向，来到了美丽的仙子谷，一位美丽高中的女王带领着许多小仙子，站在金碧辉煌的仙子宫殿前面欢迎我的到来。
女王递给我一根银色的魔法棒，上端还有一颗闪闪发光的星星。“请你试一试法力，把这棵树变成圣诞树。”我接过魔法棒，用力地对着那棵树挥了挥，树没有任何变化。我的脸红了。“她根本就没有法力！”“她是怎么来到这里的？”！小仙子们窃窃私语起来。为什么我没有法力？我感到很纳闷。“别灰心，你有特殊的超能力，以后你会发现的。”女王仿佛早已知道结果，亲切地对我说。
第二天早上，我看到小仙子们都聚集在宫殿前，神色慌张。“发生什么事了？”仙子玛丽沮丧地说：“仙子谷的银色星星不见了！这颗星星非常重要，没有了它，我们的法力就会渐渐消失！”“一定是女巫干的坏事！她总是跟我们作对！”其他仙子气愤地说。这时女王出来，她冷静地大声宣布：“仙子们，银色星星对我们来说非常重要，我们必须在今晚12点前找到它，并把它夺回来！”话音未落，下面的仙子议论纷纷：“天哪，这怎么可能？”“简直是不可能完成的任务嘛！”“安静！女王说，“闵世欣小姑娘，我决定这次派你前去，相信你在人间学到的本领，会帮助你顺利完成任务！”
这下，人群里更是炸开了锅：“为什么要派她去呢？她一点法力都没有.”我忐忑不安地着女王，她目光坚定地对我点了点头，我接受了这个光荣而艰巨的任务。
带着大家的祝福，我拿着仙子谷的地图，趟过小溪，越过大河，飞过一座座高山，找到了女巫住的地方。
“哈哈哈，我等你很久了！”一个瘦高的身影飘了过来。女巫穿着一件黑色长裙，戴着尖尖的帽子，涂着血红色的唇彩，抹着紫色的眼影。我大声喝道：“快把银色星星交出来！”女巫笑得闪得前仰后合：“哈哈，你真是可爱！你认为凭你一句话，我就会把银色星星还给你。”“那你想怎么样？”“我有一道题，如果你做对了，我就把银色星星还给你。”又巫诡秘地一笑，“不过，你不可能答对的。”“能不能答对可不是你说了算！出题吧！”我自信地说。女巫转动水晶球，我的眼前出现了一道题：“什么海里没有水？”我的脑子飞速地运转着：死海有水，一定不是……啊！对了，是辞海！“辞海！”我肯定地回答。水晶球发出五彩的光，一个声音响起：“回答正确！”女巫见诡计没有得逞，恼羞成怒，向我扑来，我赶快往她身上撒了一把仙子粉，女巫消失了，银色星星从空中掉了下来。
当我把星星带回仙子谷时，已是深夜，大家把我当英雄一样，围着我欢呼，鼓掌，我沉浸在快乐的气氛中，忽然，一个声音响起：“变身时间到！你该回家去了。”
“再见！”我和女王以及仙子们道别。
我又要回去做一个平凡的女孩了。不过，通过这次的经历，我相信只要在平凡的日子里做出不平凡的努力，将来一定会变得不平凡！


小猴和老虎比赛
南京市百家湖小学刘敏慧指导刘丽娜
今天，森林王国里热闹非凡，动物的叫喊声和鼓乐声交织成一片，原来，这里正在举行首届动物拳击比赛。森林里的大小动物几乎都来观看这场比赛了。
参赛的选手中有像森林巨人大象、森林之王老虎这样的重量级选手，也有像活泼的猴子、机灵的兔子一样不惧强者的小勇士。
比赛抽签进行，第一场由小猴挑战老虎。只见老虎精神抖擞地上场了，它绕着看台来回地走，不时发出吼声，一副志在必得的样子，根本没把猴子放在眼里。接着，猴子在观众的呐喊声中蹦到场中央。面对身材巨大的老虎，猴子并不胆怯，它早有准备，想借这次机会杀杀森林之王的威风，因为平日里，弱小动物们经常受着这个森林之王的欺负，敢怒不敢言。
哨声响了，比赛开始。老虎迫不及待地冲向猴子，想立刻抓住猴子，尽快解决战斗。猴子看到老虎向自己扑过来，机灵地一闪，又一跳，跑到了老虎身后。老虎扑了空，恼羞成怒，又用尾巴一扫。猴子急忙向上一蹦，又躲过了一次对方的袭击。这时，全场响起了呐喊声：“猴子加油！猴子加油！”听到了大家的支持声，猴子精神更足了。它趁老虎不备，用拳头狠打老虎的屁股。”“哎呀！”老虎大叫，疼得摔在地上起不来了。
当裁判宣布猴子赢的时候，全场响起了雷鸣般的掌声。老虎往日的趾高气扬，今天再也找不到了。全场不停地在欢呼，猴子却走到老虎面前，扶起了它，说：“你真厉害，我今天运气好，不然早就输了。”老虎低下头，惭愧地看着猴子，紧紧握住它的手，说：“以前都是我不对，我不该欺负小动物，今后我一定改正，做大家的好朋友！”两双手紧紧握在一起，观众们的掌声经久不息。
后面的比赛一场比一场精彩，动物们在比赛中也感受了友谊，享受了快乐。
　　

乌龟的名片
南京芳草园小学沈融徽指导:田鲁芬
大家好！我是可爱的小乌龟，当我从小土坑里钻出来时，我就开始了漫长而无忧无虑的一生。
我三角形的脑袋上，长着一双绿豆大小的小眼睛，上面还有一层薄薄的膜，就像戴了一副游泳镜。我肉乎乎的四肢一伸一缩的，滑稽极了，蹼上还有五个锋利的钩子，当我找到食物时，就用钩子紧紧抓住，好像怕别人抢走似的。我有一条小尖尾在龟壳下摆来摆去很是逗人，我的龟壳像盔甲一样坚硬，刀枪不入，中间微微突起，就像一座小山，“盔甲”上有许多不规则的花纹，就像穿了一件迷彩服，这样你就不容易发现我了。
我生活在池塘里，和小鱼、小虾、螃蟹是邻居。每到冬天，我都爱躲在暖暖的洞里睡大觉，一睡就是几个月，不吃不喝，一动不动地保持体力。等到春暖花开时，我又会醒过来，爬出洞去，享受温暖的阳光。我非常胆小，当看到老鹰充满威胁的鹰爪时，我就把身子往龟壳里一缩，听到树叶沙沙的响声，我就警惕地把身子一缩，躲避危险。你是不是觉得我很胆小，可谁让我这么弱小呢，不过我要感谢妈妈送给我的秘密武器——龟壳，要不然我早就到天堂去了。
想和我交朋友吗？那就快到大自然中去寻找我的身影吧！




老师，我想对您说 
山东单县新东方学校李昊天                    
老师，我想对您说：
从稚嫩的树苗，到参天大树；
从柔弱的小鸟，到展翅高飞的雄鹰，
             我们一点一滴的成长都离不开您。
             您日日夜夜倍受风雨，
             让花朵幸福的开放。
             老师，如果您是和煦的阳光，
             那我就是一片稚嫩的小草，
             在您的温暖呵护下快乐成长！
             老师，我想对您说：
              从低矮的平房，到高耸入云的大厦；
              从朴实无华的现在，到绚丽多彩的未来，
              每一次的进步都少不了老师的心血。
              您的职业是伟大的，也是辛苦的，
              您让我们学会真正的本领，报答祖国。
              老师，如果您是蔚蓝的天空，
              那我就是一只柔弱的小鸟，
              在您的怀抱里自由飞翔！
              老师，您让我们茁壮成长，
              拥抱属于自己的碧海蓝天。
              我们不会辜负您的期望，
              成为国家的栋梁！
              我要用最真挚的语言对您说——
              老师，您辛苦了！



窗 
          内蒙古包头市康复路小学吕悦指导：曹冬梅
推开窗
看那肥沃的土壤
不知何时种下的
月季
又开放
推开窗
看那蔚蓝的天空
不知何时飘来的
云
也迷茫
推开窗
再看那深远的还
水中的
鱼儿
又何时沉浮
我想
那窗前的月光
别再逃跑
银辉耀洒着月季
伴我安心地睡觉
我希望
水中的鱼儿
别再吐那诗也似的泡泡
好让我
安静地欣赏
我希望
那承载梦想的热气球啊
别再停下
登上那多最美的云
——飞翔
飞翔……


午后的电脑课
内蒙古包头市包钢十小解芸菲
　　         午后、电脑，让我投入你的怀
　        　抱！
　　        让我穿上脚套，倾听最后一分
　　        钟的风雨归程。
　　        让我走进那熟悉的电脑室，享
　　        受着快乐的时光。
　　        让我打开那熟悉的机箱，享受
　　        着激动。
　　        让我打开“植物大战僵尸”，
　　        享受着激动与恐惧。
　        　让我哼着疯狂戴夫的小曲，走
　　        进那熟悉的游戏。
　　        让我怀着那紧张的心情，走过
　　        那关关局局。
　　        电脑，让我拉住你的手吧，
　　        然后去奔跑，去拥抱。
　　        还记得第2010页上，
　　        那深入骨髓的快乐，
　　        已将快乐与激动，
　　        铸入我的灵魂，
　　        悲痛中浮现出来的，
　　        我的脸上，一黄皮肤中国人的
　　        脸上，
　　        是什么在缓缓地流淌……
　　        百日的痛苦与悲伤，
　　        都穿过这一滴泪珠，
　　        使大海沸腾。
　　        此刻，
　       　是中午又是下午，
　       　所有的眼睛都似悲伤的月亮，
　　       所有的铃声都是电脑课的结束，
　       　结束这一周一度的电脑课，
　　       让我们等待那扎根在我心里
　　       的电脑课，
　　       它是我心中第一棵紫荆藤……

四季
浙江绍兴北海小学范伊丹指导：朱丽娜 
生机勃勃的春，
带着绿色的生力，
迈着轻盈的步伐，
悄悄地，
到来了。
一望无垠的绿草地，
葱茏的参天大树，
争奇斗艳的花儿，
绚丽地开了。
潺潺的小溪，
杨柳依依，
却挡不住那：
叽叽喳喳的窃语。
芳香迷人的花朵：
挡不住那翩翩起舞的蜂蝶。
夏是小娃娃的脸，
时晴时阴，
变幻莫测，
夏是炙热的浪，
它时而喧嚣，
时而寂静，
时而烈日炎炎，
时而却又细雨绵绵。
荷花在水池中舞蹈，
昙花却让微风采走清香，
飘呀——飘呀——
湛蓝的天空却抵不住：
猛禽无忧无虑的生活。
草地青青：
却止不住马儿撒欢的脚步。
晶莹饱满的秋，
秋风拂过，
秋水盈盈。
秋的声音是如此和谐。
稻田卷起一阵阵金色的浪花。
弹起了阵阵秋得歌声，
若隐若现的山庄，
忽飞忽落的小鸟，
悠闲自在的家禽，
袅袅青烟，
慢慢地起来。
秋雨阵阵，
却冲不去秋的气息，
稻浪卷卷，
却掩不去丰收的声音。
落雪成白的东，
牧野苍茫，
冷静凄清，
雪花悄然落下，
森林一片雪白晶莹。
朦胧的山丘，
银装素裹，
掩盖了往日的朝气。
朦朦胧胧的山丘，
洁白洁白的原野，
高大气派的冰堡，
烟雨朦朦的山雾，
包裹了整一座山，
动物们，都昏昏沉沉的
——睡了。
 呵，迷人的山庄啊！



幸福
广东中山市实验小学张瀛
　　   星星，星星，
　　   你要给我什么？
　　   我只要幸福就可以了。
　　    可是——
　　    我怕那幸福从我的指缝里溜走，
　　    变成一棵小草。
　　    星星，星星，
　　    你要给我什么？
　　    我只要幸福就可以了。
　    　可是——
　　    我怕那幸福从我的裤兜里溜走，
　　    变成一朵花朵。
　　    星星，星星，
　　    你要给我什么？
　　    我只幸福就可以了。
　　    可是——
　　    我怕那幸福从的童年里逃走，
　    　变成一株大树。

春日登紫金山
ss
春天到了，爸爸说带我去爬紫金山。嘿，我心里别提有多高兴啦！一大早，我们就来到紫金山脚下。我抬头向上看去，山顶有淡淡的云雾缭绕。爸爸提议说：“小伙子，我们比试一下，看谁先登上山顶！”
　　开始爬山了。春风拂面，山路上涌动着登山的人流，大家三三两两，有的谈笑风生，有的一声不吭，急匆匆地向前，还有的不顾早春的寒气，已经穿上了短袖的运动衣。山路两边树林吐绿，嫩绿的小草沾着露水，金黄的迎春花绽开了笑脸，好像在给登山的人们鼓劲呢！我跑在爸爸的前面，遥遥领先。可半小时后，我汗流浃背，腿像是灌了铅似的，每走一步都觉得很艰难，渐渐地爸爸赶上了我。“这离山顶还远着呢，我没有力气了！”我泄气地对爸爸说。爸爸一眼看透了我的心思：“不能半途而废啊，只有战胜困难，你才能看到山顶上美丽的风景！来吧，儿子，爸爸和你一起爬。”听了爸爸的话，我又鼓起勇气向山顶攀登。 　　终于到达了山顶！爸爸告诉我这里就是紫金山最高峰头陀岭。我朝远处望去，青山巍峨，不时有鸟儿飞过；玄武湖波光粼粼，岸边杨柳依依；山下的白马公园里，到处是踏青的人们，还有许多小孩子奔跑追逐，“忙趁东风放纸鸢”呢！南京城里高楼大厦鳞次栉比，纵横交错的马路上车水马龙，“一年之计在于春”，经过冬日的休整，人们又忙碌工作起来。
　　和煦的阳光照在身上暖洋洋的，空气里充满了泥土和花草的清香，爸爸说：“来！拍张照片作为登山纪念吧！”我朝着镜头摆了一个“胜利”的“pose”，“卡嚓”快门一闪，在紫金山顶留下了我09年春天的第一张照片。

都是“馋猫”惹的祸
ss
“嘎嘣！”一阵香味在我的周围弥漫，我不禁咽了一口唾沫。
　　“嘎嘣！”声音来源于坐在我前方的朱羽涵。　　“嘎嘣！”清脆的咀嚼声再次悦耳地响起，朱同志正津津有味地吃着零食，浑然不知我已经把头伸过来了：“给我一个。”　　“嘎嘣”，这次是我发出了这诱人的声音，可却引来了一群馋猫。
　　“喵，给我一个。”一回头，赵小姐正一脸贪婪地向我勒索。“这不是我的。”“那是谁的？”“是……”各类数据在我的脑海中飞速运转着，算了，为了朋友编一个吧！“是，”我支支吾吾地说，“是我捡的”。“捡的？”赵小姐显得一脸疑惑。我才不管咧，溜之大吉。
　　当我回到教室时，朱羽涵的座位被一群女生包围。这群馋猫的本事还真不小。
　　“朱羽涵给我一个”。“给我一个”……霎时间许多只手一齐伸向朱羽涵，为了维护自己的家产，朱同志紧紧地抱住零食，死也不愿松手。“朱羽涵，你答应的”。秦思语等人耍起了‘奸’招。“我什么时候答应的？”朱同志眨了眨眼睛，一脸茫然。馋猫们见猎物上当了，会心一笑，编起了故事：“上次你……所以你得给我们。”朱同志真可怜，被狡猾的馋猫说得一愣一愣，最终还是乖乖地将零食奉献出去了。
　　课间，馋猫们都四处游荡，看见食物就想尽方法去要。这不，班会课一结束，主持人唐蕴手持棒棒糖，被一群女生追着到处逃。 　　结果是：每个馋猫都心满意足地舔了舔舌头——不用我说，你们也知道了吧！

“七嘴八舌”议校服
ss
校服对于我们学生来说是最熟悉不过的了。校园里一身身亮丽的校服，就是一道道美丽的风景线。
　　而做为校服的主人，同学们对身上的校服的关心程度、评价如何？在新校服的设计上，同学们都希望怎样改进，使校服穿在身上更加有朝气？带着这几个问题，我采访了部分同学。 　　对校服的评价如何呢？吴轩同学抢先回答道：“穿上我们的校服，感觉做为一名逸仙小学同学，很自豪，也要更加严格要求自己。”储晓说：“穿上校服全校同学站在一起很整齐、统一，更加体现出少年风采。”申玢玢同学思考一阵后说：“现在的校服有种壮壮的感觉，设计也周到，分两层，看起来也很精神。”但也不是所有同学对现在的校服都满意，项宇锟就提出了一点建议：“如果裤子再保暖一些就更好了！” 　　“那大家希望新春秋季校服该怎样设计呢？”提到这个问题，大家的兴致就更高了。“女生校服颜色应该鲜艳一点。”朱倩说。卢方彦紧跟着道：“男生要有一条腰带。”“男生有腰带，女生也要有裙带。”申玢玢不甘示弱，“女生裙子顔色可以淡一点，显得更有朝气。”肖奕欣说：“秋天天气凉，能加一件外套就更好了。”同学们你说一句，我说一句，想法真不少！ 　　通过这次采访，同学们对现在的校服评价还是正面的居多，说明同学们对现在的校服还是很喜欢的，不管是从设计上，顔色上，还是穿在身上的感觉，同学们都比较满意。新校服如果能按照同学们的想法再改进一下，一定更受大家欢迎。

我喜欢夏天
sss
　　我喜欢蓝色，因为它是天空的颜色。 　　蓝色包围着我们，一种宁静，柔和的感觉袭上心头。如果说，大地是孕育万物的母亲，那么，天空便是用双手温暖着世间的父亲。我喜欢天空，它用独特的方式包容着我们，让我们生活在这把被蓝蓝的爱所包围的伞下。 　　我喜欢淋雨，因为它是天空的眼泪。 　　雨，是伤感的，它因思念大地而落下的；雨是神圣的，因为它是带着天空对大地万物的思念而飘落的；雨是快乐的，因为它不仅传递着天空的思念，还用自己的身躯滋润大地。我喜欢天空，它用独特的方式传递自己的情感，让我们生活在这多彩的世界中。 　　我喜欢看云，因为它是天空的表情。 　　云，是多变的，忽而晴空万里，忽而阴晴不定，忽而一片乌黑。晴空万里时，风和日丽，明朗、清新，让我们感觉到此时的天空是快乐的。因为它感觉到大地与它的距离越来越近……阴晴不定时，风呼啸着，此时的天空是愤怒的，因为无论怎样努力，大地和它始终无法在一起，只能隔着千万里遥遥相望……一片乌黑时，雷霆万钧，雷是天空哭泣的声音，此时的天空是忧郁的。因为他思念着大地，却无法与大地拥抱。我喜欢天空，因为它对大地的痴情令人钦佩，让我们有了“天若有情天亦老，此情绵绵无绝期”的感叹。 　　我喜欢天空，因为它像父亲一般温暖着我，宽容着我；像师长一样，开启着我，感化着我。

水墨风景
ss
　　画宋代着名的哲学家、教育家朱熹曾经长时间隐居于武夷山之五曲隐屏下，筑“武夷精舍”。武夷是自古以来有名的茶乡，朱熹喜欢饮茶也不足为奇。在居住期间，朱熹就写下了《饮茶》这首诗，来表现朱熹对茶文化和饮茶的热爱。 　　茶，能使人清明，平静。茶出尘，而酒入世，这一切，相应地于开头的“仙翁”照应。“仙人留下了石灶，就在那湖水的中间。”此时，由于茶的清明，由于仙翁的灵气，那湖水也似乎显得更加清澈，而无波澜，清清的，静静的，却带了几分灵气。“仙翁饮完了茶，便乘方舟离去，只有那缭绕的茶烟，还散发着细细的芳香。”虽是“饮罢方舟去”，但这方舟一“去”，却丝毫没有打破这湖水的寂静，那湖水依然清清的，依然静静的。方舟也只是静静地离开。这更给这一片湖增添了一份神秘的色彩。茶烟缭绕，细细芬芳。这是我们最后所感觉到的。茶烟，细细的缭绕在湖面的上方，仿佛仙境一般，而且一个“香”字更将此仙境烘托到了极至，清清静静的，总给人一种身处仙境之感，正如一幅清淡的水墨画。 　　从这样一首诗中，我们能够看出，诗人是一位精通茶文化的人，深刻的感悟倒了茶给人们带来的感受。 　　仙翁、石灶、湖水、方舟、茶烟缭绕，这一点一滴，构成了一幅水墨风景画，虽然色彩不浓，但却给人强烈的效果。从朦朦胧胧的云雾中感受到这份好似仙境的意境，并且感受到那些隐士隐居田园，退隐深山的乐趣。

生活的快乐
ss
　　在生活中，可能会遇到不同的事，有伤心，悲哀，难过，但是只要哭一哭，然后再自我安慰一下，就可以再重新笑起来，重新爬起。 　　并不是每个人都会活得很顺利，没有人走的是康庄大道，坐的是驶在风平浪静的海上的小船，偶尔也得被玻璃片或小碎石划破脚，偶尔也得尝试一下被狂风卷卷起来却又安全的活下来的刺激心情。这个世界上没有神，所以没有十全十美。 　　我自认不是一个乐观的人，也没有什么顽强，独立的精神。当我遇到什么困难或麻烦时就会往坏处去想。比如做试卷的时候只剩下5分钟，我就会很担心：要是来不及做完试卷怎么办？这次考试肯定会考砸了，回到家肯定会被骂了……连未来的事我都想到了。不停的担忧来担忧去，结果却浪费了最后几分钟，还是没来得及做完试卷。垂头丧气地交上试卷，心中满是低落，脑袋还再不停地转来转去：要是刚才的判断题再仔细点就不会错了，要是……这时便会勾起一抹苦笑安慰自己：再也没有要是了，因为世界上没有多啦A梦，所以没有时光返回机。不过转念一想，如果自己不是一直在担心时间很紧迫之类的问题，可能会抱着平静的心态去做试卷，或者抱满信心地认为几分钟已足够了，可能就会在最后关头把试卷做完，而不是走马观花，马马虎虎的做完试卷，以至于犯了一些不该犯的错。 　　就像是两个走在沙漠上的人，一个人对着仅剩的半瓶水忧愁地说“：唉，只剩下半瓶水了。”而另一个人却持着不同的心情，他看着那半瓶水开心地说“：啊，太好了，还剩下半瓶水！”这两个人面对着相同的局面，对待的态度却有着天壤之别。如果你是像第一个人那样想的话，就只能感觉到恐惧和对生活的不甘；要是你是像第二个人那样乐观地想，那么你就会觉得上天的仁慈和对生命的热情。两种不同的态度，你会选择哪一种呢？ 　　尝试用笑容去迎接任何事物，遇到困难的确是很难解决，先不要自寻烦恼，试着从另一个开心的角度去观察，别往死胡同里钻，幸运之神可能就会向你伸出援助之手的哦。你就会发现，原来不是上帝对你不好，而是你没有察觉到生活中的无限快乐。


故乡
ss
　　缅怀似水流年，转眼间，我离开故乡已有5年之久，但我却时常思念着它，因为它是我的根，是孕育我成长的地方，我永远不会忘记它。 　　今日，我终于要回到了这里了。但心中却有着一股莫名的苦涩，却不知为何。大概是由于长时间没回来了吧。 　　车轮滚滚，带着浓浓的情，穿山越岭，我回来了。倏而，我看见了那个熟悉的山头。那不是故乡的山头吗？是，是故乡的山头。我似乎有些激动，不i我确乎有些激动。在车拐弯的那一瞬间，我发现了一个白发苍苍的老人站在一旁焦急地等待着，她是谁？她是我的奶奶吗？我踌躇了会儿，车近了，我也看清楚了，是我的奶奶！车停稳了，我奔下车，和奶奶紧紧地拥抱在一起，那是的心情真是无以言表…… 　　经过几分中的步行，终于到家了，但故乡的荒凉却让我心酸：低矮的房子，贫瘠的土地，还有一群老顽固……总之，故乡的现况令我很失望。 　　故乡的前景时时困扰着我，我不知到我能为故乡做些什么？我长大后又能为家乡做什么？…… 　　沉积的伤痛一个凛冽的冬天，您，我的爷爷，带着满身的伤痛离开人世。临终时，你的脸上现出难以忍受的痛苦，是那样无助，那样令人感到怜悯…… 　　你好像一辆载满苍桑岁月的三轮车，在最后一次远航后，悄然离我而去了。落日的余辉照着你那安详的面庞和一湛蓝的海水，在广翰无边的海面上漫无目的地飘流着，直至你被大自然所风化，从此消泯殆尽。 　　曾几何时，你在那狭小的院落里教会了我1+1等于2的时候，你是多么开怀，多么欣慰啊，当我小心翼翼地点燃你那大烟时，你又多么骄傲啊。 　　时光如流水一般逝去，不管我怎样追赶，都无济于事。我感到局促与茫然，甚至还感到彷徨，感到恐惧，心中也涌上一股莫名的悲伤。我拼尽全身力气，使劲追溯着我俩那如诗的光阴，可我还是淡忘了，最终被那精彩的年华深深的埋没了，就连那昔日我记得请清楚楚的脸庞，也在我的脑海中随风而逝了，你，仿佛从我的人生中怆然离去了，永远，永远。 　　偶然的一日，我来到你永眠的地方，在这里，我仰望青天，俯瞰大地，欲歌无词，欲哭无泪，心中流淌着思念的折磨…… 　　我来到那狭小的院落，努力地寻觅着残留在这里的记忆。蓦地，我发现了那个大烟杆儿，它静静的伫立在那个角落，我似乎看到我偎依在您的身旁，您给我讲着动听的故事……


红绿灯下的交响曲
ss
　　世上没有不弯的路，人间没有不谢的花，苦难宛如天边的雨，说来就来，你无法逃避，凛冽的北风呼呼地怒号着，天色十分阴暗，红绿灯发出微弱的光，指示着过往的行人。街上的小贩吆喝着，路上的行人匆匆忙忙赶着回家。红绿灯下，一位小女孩左手牵着妈妈的右手，嘴里哼着歌儿，脸上洋溢出满足的笑容，轻松的等着绿灯的通行。终于，绿灯亮了，小女孩拉着妈妈的手蹦蹦跳跳的过马路。可是，一场突如其来的灾难降临在这母女身上——一辆闯红灯的车朝她们方向奔来。这时，一切都晚了，小女孩的妈妈用力把身旁的女儿一推……突然，偌大的天空和地面都变得出奇的宁静，小贩的吆喝声没了，人声没了那赫然发光的宇宙充满一种庄严肃穆之感，只有小女孩撕心裂肺的叫喊声“妈——妈”，小女孩发疯的朝妈妈那跑去，摇着倒在血泊中的母亲：“妈妈，您怎么了？走咱们上医院”小女孩痛心的喊着，路上的行人被这一切深深的感动了。一位妇女走去抱起小女孩，用手中的手帕擦着小女孩脸上的泪水，旁边的一位大叔拿起手机“滴滴”地按着求救电话，青年人疏散着周围围观的人群，住在附近的居民也纷纷拿出自家的药箱，想为这位可敬的母亲做些什么，可这还是杯水车薪。救护车来了，久已沉寂的人群起了波涛，医生蹲在这位母亲身边，摇了摇头叹了叹气，告示这位母亲的生命已经结束了。 　　“世上只有妈妈好，没妈的孩子像根草…”小女孩听着这首儿歌，眼泪哗哗地流着，她无法相信她的妈妈已经离她而去，是啊！她的心灵是在妈妈的呵护下成长的，是在妈妈的关怀下成长的，而她的爸爸，也因为失去了贴心的伴侣，日夜憔悴，憔悴… 　　生命，总是在茁壮中成长总是在失意中成熟，总是在残酷和无情中坚强，生命因为一时的疏忽而酿成了生死离别，如此脆弱而短暂的生命在一瞬间消失的无影无踪。 　　面对入狱的司机，他的妻子咬着牙过着紧张的日子，一边带着一个两岁的儿子靠拾破烂维持这个家。数月后，当一个原本白嫩年轻的妻子再次站在他面前时，她显得那么黑瘦，那么苍老。丈夫感到备受煎熬，责备自己当初为什么要闯红灯，多等一秒，不就行了吗？为什么要让妻子过着苦日子…？他反复的问自己，妻子擦干丈夫脸上的泪水，抱起儿子，轻轻地说了句：“好好服刑，不要问为什么，不为别的，只为我们一家尽快团圆。” 　　…… 　　一盏红绿灯，一次疏忽，一个生命的残缺，几双流泪的眼睛，几颗受尽煎熬的心灵，这一部生死离别的交响曲，期待它永远不要再奏起。


日出
ss
　　今天凌晨，我特意早起，爬上阳台，遥望东方的天际，焦急的等待日出。 　　天渐渐破晓，淡青色的天空镶着几颗残星，大地蒙蒙胧胧的，如同笼罩着一层银灰色的轻纱。这时，万籁俱静，偶而从远处传来几声鸡鸣。 　　一会儿，东方天际浮起一片鱼肚白，天地也渐渐地亮起来。忽然，在东方，天际、山峦、树梢都像盖上了一层红色锦缎——那是朝霞，大阳就要出来了。 　　慢慢地，太阳冒出了地平线，红红的，像一个蒙着面纱的含羞少女，悄悄窥视着人间。缓缓地，太阳一点一点地向上升起，终于，它露出了整个笑脸。 　　这时，霞光万道，瑞气千条，将半边天空染得通红，广阔的大地也涂上了一层鲜红的油彩，片片翠绿的树叶在晨风的吹拂下闪烁着耀眼的光辉，鸟儿披着一身红霞，歌唱着，飞上云天。此刻，寂静的村庄也醒了过来，人们开始了晨炊。红光、飞鸟、村舍、袅袅炊烟，构成了一幅多么美丽的图画啊！ 　　太阳离开地平线了，红彤彤的，仿佛是一块光焰夺目的玛瑙盘，缓缓地向上浮动。红日周围，霞光尽染无余，那轻舒漫卷的云朵，好似身穿红装的少女，翩翩起舞。 　　过了一会儿，红光悄然退去，太阳射出万道金光。天变得更蓝了，像是深沉的大海，辽阔而明净。云儿也变了，白花花的，显得无比柔和，优美。远处的山峦露出了清晰的轮廓。近处的树木，秀美挺拔，亭亭玉立。街道上，人影点点，笑语阵阵，整个世界充满了生机。 　　这景色感染了我，陶醉了我，我仿佛觉得自己已经融入了朝阳的光辉。

瞧，这一群“小贼”
ss
　　春节，我发现了外公家来了一群“小贼”，常常来到外公家偷吃挂在窗前的酱肉，机灵得很，人一来，立刻无影无踪。它们会是谁呢？ 　　“叽叽，叽叽……”一批“小贼”们心满意足地饱餐一顿，又来了一批——我岂能错过这场好戏？赶紧蹑手蹑脚地来到窗边，躲在窗帘后面看热闹。这些聪明又贪吃的“小贼”像预先串通好了似的，瞧，有两个“小贼”的成员悄然地降临在了外公家挂在防盗窗上的酱肉旁，还胆大包天地站在架子上左蹦右跳、东张西望，但却没有动口，还用我听不懂的语言叫了两声，由此看来这是一大家子准备来偷吃，首先估计是“贼”爸爸和“贼”爷爷来侦察“敌情”，结果发现一切安全，就兴高采烈地叫了两声，似乎在照朋引伴，好像在说：“快来快来，警报解除！偷吃计划正式开始！”这时树上的亲朋好友好像也极其兴奋地叫了两声，一边回应着，一边从隐蔽处落了过来。于是，这群“小贼”便迫不及待地开餐了。 　　它们你尝尝，我品品。把酱肉啄得摇来晃去，真像在打沙袋，它们兴奋的叫着，好像在说：“嘻嘻，真好吃！真好吃！”这时那只放哨的“小贼”哨兵把头扭了过去，叫了起来，好像在抗议：“给我留点，给我留点！不然我不给你们放哨了！”后来那个“小贼”实在忍不住，垂涎欲滴了，也一下子扑上去狼吞虎咽地吃了起来。还有“甚者”，发现了楼上的杆子上挂了大串大串的腊肉，于是便不加思索的扑了过去，盘旋在腊肉的周围，疯了似的啄那块腊肉，像一只只蜜蜂守在巢穴旁，为了停在空中吃肉它们不得不一直扑着翅膀，看起来真够累的。看它们这馋样，我不禁“扑哧”一声笑了，原来，这“小贼”馋嘴吃肉是这么有趣的呀！我的笑声惊动了它们，结果转眼之间全都被吓跑了，嘻嘻，它们被吓破了“贼胆”，全都溜之大吉了。 　　瞧，这就是我外公家的一群“小贼”！它们就是一群可爱的“小贼”——偷吃肉集体——小鸟！没想到吧，连温顺可爱的小鸟也会如此机灵地偷吃肉！

小议“癞蛤蟆想吃天鹅肉”
（小考满分作文）
　　一个晴朗的日子里，万里无云的天空下，一只癞蛤蟆蹲在一口井边。它仰望着天空，仿佛在思考着什么。突然，一只展翅腾飞的白天鹅从癞蛤蟆眼前掠过。癞蛤蟆一怔，心里美滋滋地想：要是我能吃到这可口的天鹅肉，那该多好呀！但是马上，这个想法便遭到人们的非议：“这怎么可能？简直是荒唐。”“是啊，一个在天上飞，一个在低地上跑，癞蛤蟆怎能吃到天鹅肉呢？”“真是天方夜谭……” 　　从此，人们便规规矩矩地生活着，不敢越雷池半步。他们只顾三餐能吃饱，衣服能穿暖，却没有想过要有更美好的追求；他们只顾做好自己的本份工作，却没有想过要有更远大的理想；他们循规蹈矩地生活着，却没有想过要创新……因为如果他们一有什么非分之想，便会被套上“癞蛤蟆想吃天鹅肉”的恶名。 　　但是在我看来，这却是一只有追求、有理想、敢创新的癞蛤蟆。至少它敢想别人不敢想的事情。不是有这么一句话吗，“世上无难事，只怕有心人”，只要癞蛤蟆有恒心，肯实践，那么我相信它一定能成功。世界上没有什么事情是永恒的，也没有什么事情是绝对的，只要我们肯努力，就一定能改变它。中国人民的飞天梦，在几百年前被人们看成是件毫无可能的事情，可是经过无数代人的努力，终于变成了事实。随着“神州载人航天飞机”的顺利起飞，随着飞天英雄杨利伟的凯旋归来，全国人民无不举杯庆祝，因为我们改写了历史，因为我们把梦想变成了现实。 　　其实，我们需要的不正是“癞蛤蟆想吃天鹅肉”的勇气吗？我们应该学习这只癞蛤蟆，勇敢地向陈规陋习宣战，敢于幻想、敢于追求，不断进取，不断开拓，创造更辉煌的未来！  “崇洋媚外”小议（小考满分作文）
　　对于崇洋媚外这个话题，从古至今，可能很少人能够克制自己不做这样的事，也就是说，这种现象已经完全闯进人类的生活之中。 　　所谓的崇洋媚外，就是人类的一种思想负担：只要是进口的便喜欢得不得了，国产的就觉得质量、技术漏洞百出。所以国产的东西纵然价格再合理，也只能在一边干瞪眼。 　　“如果连自己都不相信，谈何信任别人。”拿汽车来说吧，世界上最好最贵的汽车劳斯莱斯，是所有富人的终极目标和身价地位的象征。一位年轻人，自从有了家庭之后就拼命工作，当积攒了大量的财富后便毫不犹豫地买了一辆全球限售80辆的宝时捷慰劳自己。像我国赫赫有名的红旗牌轿车，其质量与外观都堪称一流，可又有哪些富豪动过心，以拥有多少辆“红旗牌”国产轿车为荣呢？ 　　再谈谈手表。手表，在咱们普通老百姓的心目中，只是为了图个方便，知道时间而已。然而，对一些人，一身的名牌，再配一个名牌的手表，举手投足之间，充满派头与绅士，那亦是他们追求的对象。所以，国人花巨资买了世界公认一流的产品——瑞士的手表，挥手之间但显尊贵。其实它的投资成本还低于其它，但却成了众人追逐的对象。因为它是身份的象征，是贵族的象征。面子真的那么重要吗？ 　　也许，你会说，这种“崇洋媚外”的现象只是某些上层人物为了攀比，为了面子，为了凸显身份而刻意追求的。但是，请你回到我们的身边，看看：人头涌动的商店，多少小学生出口就问“有南韩品牌的某某文具吗？”当他买到称心如意的南韩货，脸上就像贴了金似的，那得意洋洋的样子让人恶心。难道文具只有外国的品牌好吗？贵而不实用，在我看来…… 　　既然，人类有将两种不可相提并论的事物硬凑在一起对比的想法，那为什么不想想它们独自具有的不同之处？那为什么不想想，将你与其它人相比，能比出个所以然来吗？如果你与国外的洗碗工相比，与着名的发明家相比，你又会怎样想？中国人就必须有中国心，这并不是叫你睁着眼睛说瞎话。如果国产真比进口好的话，你能睁开眼看清楚事实吗？ 　　只能说，如今的社会是个崇洋媚外的社会了，很多人都犯了非舶来品不买的毛病。 　　我们还能说什么了，除了慨叹！

看鱼不如钓鱼
（小考满分作文）
　　暑假里，我和爸爸一起去西华园看鱼。 　　这一天，我们一大早就准备去看鱼。大家一定有疑问：“鱼有什么好看的？我家多得是。”等一下你们就知道了。 　　不一会儿，我和爸爸终于到了西华园的门口，一抬头就让我眼前一亮：“这不是古代人们的房子吗？”金黄色的瓦片，大红色的两根柱子撑着瓦房，真有一派古代的气势。 　　西华园里有许多大片的湖，碧绿的湖面像镜子一样平静，像熟睡的婴儿，甜甜地做着美梦。湖中有一个用石头雕刻成的河马，栩栩如生。我奇怪地问爸爸：“你不是说来看鱼的吗？这里连个鱼影也没有。”爸爸小声地说：“你瞧鱼在那里呢！”我一转头，突然看见有N多只金鱼在向我们这边游来，有几只还不停地跳出水面摇摆着轻巧的尾巴，像特意来欢迎我们似的。这时，我看得目瞪口呆。 　　到了中午，我看得有点烦了，便问爸爸：“这里能有鱼吗？”爸爸说：“有啊，就在那边。”我顺着爸爸指的方向望去，果然有一个小池塘，里面还有许多鱼呢！ 　　我便跑了过去拿起了鱼竿漫不经心地钓起鱼来，那时我还不会钓鱼，只是看着人家很轻松地就把鱼钓上来了，我觉得我也一定能行。过了十多分钟，我看见还没有钓上鱼来，有些不耐烦了，便说：“我不想钓了。”爸爸回应道：“嘘，小声点，你瞧鱼游过来了。”我一看，果真有一条鱼在我的鱼饵四周游来游去，便又等了一分钟，这条“受害者”终于上钩了。我高兴得又蹦又跳，爸爸脸上也露出了笑容。 　　这时，我终于感觉到看鱼不如钓鱼。

我和小猫
（小考优秀范文）
　　不知怎么的，我家近几个月耗子特别多。于是，爸爸写了一封信给我乡下的叔叔，请他带一只猫来。 　　过了不久，小猫带来了。它的毛色是花的，身后拖着一条毛茸茸的大尾巴，脚上软软的肉垫里有几根弯弯的、尖尖的、硬硬的小钩子。一对小耳朵竖着，两只绿宝石似的眼睛亮晶晶的。更有趣的是，它的嘴角两边还有几撇黑胡子。谁要一惹它生气，它的喉咙里就会发出“呼噜呼噜”的声音，黑胡子也会跟着一翘一翘的，就像要马上扑过来和你拚命似的。 　　小猫初到我们家，犹如到了一个陌生的世界，对什么都感到新奇。它一会儿爬到写字台上，摸着爸爸的笔筒和墨水瓶，东闻闻，西嗅嗅。一会儿又爬到书架上，用爪子搂着厚厚的书本，眼睛直勾勾地盯着，仿佛在问：“这是什么东西呀，我怎么没见过呢？” 　　姐姐非常喜欢小猫，给它取了个名字叫“花花”。她没事就逗它玩，抱着它睡觉，还偷着把妈妈买的饼干拿给它吃。可不知为什么，那时候我偏不喜欢猫这种小动物。觉得它那鬼鬼祟祟、随时准备逃跑的样子，还有那神秘的眼光，简直像贼一样。“哼！”我想，“就凭这副模样，也能逮住耗子吗？” 　　有天晚上，我刚要上床睡觉，忽然发现床上有几朵黑乎乎的小梅花印。我一看就知道这是花花干的坏事。我生气地拿起扫帚打了它一顿，它可怜巴巴地躲到一旁，耷拉着脑袋一声不响，眼睛里流露出委屈的神色。恰巧在第二天，我上课不专心听讲，受到老师的批评，正憋着满肚子闷气，回家碰上花花在门口玩。它见我来了，就冲我“喵喵”地叫了两声。我心想：我正难受，你也跟着起哄。于是我一脚把它踢出了老远。姐姐赶紧把它抱起来，轻轻地抚摸着它的脑袋，责备我不该拿花花出气。 　　谁知过了不久，花花突然失踪了。我们全家找啊，找啊，始终找不到。它为什么要逃跑呢？我想了很久，终于想出一件事来：就在花花出走的那天早上，我起床晚了，正忙着找袜子，只见花花叼着袜子朝我跑来，我不但没有感激花花，却以为袜子是它偷了的，出门时又踢了它一脚。我想：它一定是恨我…… 　　花花在的时候，我并没有觉得它有什么好处，可现在当我重新听到老鼠那令人厌恶的“吱吱”声，我就特别思念花花。啊，花花，你在哪里？

父爱
（小考满分作文）
  　父爱如山，高大而雄伟；父爱如水，清澈而甘甜；父爱如火，热情而严厉。在我们的生活中，父爱不如母爱伟大，他渺小而平常；父爱不如母爱深刻，它浅浅的在生活中印下一道痕；父爱不如母爱美丽，它撒在生活中的点点滴滴。 　　那一个早晨，北风疯狂的呼啸着，。以迅雷不及掩耳之势打翻了天上盛乌云的瓶子。我早早就准备好去学校报名一切，看着窗外的天气不由愁眉苦脸，父亲见了，大手一挥，说道：“别愁，爸爸带你去！”我顿时欣喜得一蹦三尺高。 　　父亲带我走进停车场，我的心情就像是突然从高山上摔进了万丈深渊。只见父亲跨上一辆破旧古老的自行车，自行车上铁迹斑斑，轮子上染满了腐烂的污泥，散发出一阵阵难闻的臭味。我不请不愿的坐在后座，两只脚小心的尽量避开污泥。自行车前行起来就如他的外表一样，慢吞吞地前挪着。风怒吼着带来阵阵凉意。我心想，这次一定会迟到了，真糟糕！早知道就不坐这辆车了！父亲的声音突然重头顶传来：“孩子，冷吗？”我一怔，抬头正想回答，却看见了父亲，他只穿着一件长T恤，赤裸的胳膊暴露在寒风中瑟瑟发抖。我呆了好一会，愧疚的泪水盈出眼眶。我颤声问着父亲：“爸，你怎么只穿一件衬衣？不冷么？”“爸爸不冷！”父亲在我前方，坚定的语气带着丝丝温柔，久久久久的回荡在天地之间。 　　“父亲不冷！”这句话，是不是父爱？是！！父爱又是什么？父爱就是那自行车，父爱就是那T恤，父爱就是那句“爸爸不冷！”，心，在寒风中像是有一团火在燃烧着…… 　　我和我父亲我的父亲是个酷爱养花的人，厂里叔叔们都喊他“老花迷”。我大概受父亲的影响，也爱上了养花，被父亲厂里的叔叔叫做“小花迷”。 　　去年父亲厂里新建了花房，没有买到什么好花，厂领导就建议职工从家里把花拿到厂里，愿意送就送，愿意卖就卖。父亲听了这个建议，回家就同我商量。我说：“那咱们卖哪一盆呢？”父亲神秘地说：“你猜猜。”我伸手指了一盆吊兰，父亲摇摇头，我又指了盆牡丹，父亲又摇摇头……我一连指了十几盆，父亲还是一个劲地摇头。这下我可没这么大的耐心了。“到底卖哪一盆呀？”父亲笑了一下没有说话，只是用手指了指含苞待放的扶桑。我一看心里一惊。这盆扶桑可是我和父亲的掌上明珠，怎么能卖给厂里呢？父亲不会开玩笑吧？我急忙问：“您真的要卖掉扶桑？”父亲说：“要卖，我就不卖这盆了。”我听了顿时大吃一惊：“什么！你想送给厂里？不！我不给！”父亲听了说：“这盆花放在家里只能供我们一家人观赏，要是放在厂里，那全体职工在休息的时候都可以观赏了。”听了父亲的话，我没吱声，我知道父亲是个爱厂如家的人，只好勉强同意了。 　　一晃两个星期过去了，一天下午父亲对我说：“明天我们厂举办花展，欢迎你去参观。”一听这话，又勾起了我思念扶桑之情，便没有说话。父亲说：“你一定要去，会上还要给你戴红花呢！”“什么？给我戴红花？”我惊讶地瞪大了眼睛。父亲笑着说：“明天你就知道了。” 　　第二天下午，我带着问号随父亲来到厂里。我们刚坐下，就听大会主席宣布：“就是这两位花迷，把他们培育十几年的扶桑，在要开花的时候送给了厂里。”我听了，脸羞得通红。我和父亲戴着大红花站在主席台上，在那边的窗下放着盛开的扶桑。它在阳光下显得那么红，那么艳。 　　顿时，我觉得自己胸前的花远没有父亲胸前的那朵可爱。我羞得无地自容，暗想：我一定要向父亲学习，让我胸前这朵花更红、更艳。

妈妈的味道
（小考满分作文）
　　不知为什么，我很喜欢吃豆腐圆。大概是因为它是我们这儿的一个特色食品吧。 　　一次，妈妈叫我去买菜，路过卖豆腐圆的地方，看到那一个个大小均匀，两面煎得淡黄的豆腐圆，被整整齐齐地摆放在盘子里的时候，我忽然来了食欲，很想尝尝。可因为钱已经不够了，只能买一点。 　　我有点沮丧地回到家，把这件事告诉了妈妈。妈妈先是一愣，然后很快恢复了平静，应了声：“哦。”我本以为妈妈会安慰我，可没想到不知这样，心情更加沮丧。 　　第二天傍晚，妈妈迟迟不归，我很担心。终于，妈妈归来是手里提满了东西，我无意见看到了那些东西：葱花、大蒜、木耳、猪肉、香菇、水豆腐等等。我很惊奇，回想起来，妈妈在吃豆腐圆的时候细嚼慢咽，当时我不知道妈妈的用意，觉得妈妈真傻，吃个豆腐圆都要吃这么久，是不是牙齿退化了？ 　　我还没缓过神来，妈妈就已经忙活开了。剁木耳，剁猪肉，切大蒜，切葱花……妈妈在厨房里与锅碗瓢盆“演奏”着激烈的进行曲，我在外边一边做作业一边“欣赏”。 　　吃过晚饭，妈妈又一头扎进厨房忙活去了。也不知过了多久，妈妈高兴得叫道：“子绚，快过来看呀！”我急忙跑过去一看，哇塞！那么多的豆腐圆！但是，由于是妈妈第一次做，技术不好，有一些糊了，还有一些豆腐圆还歪歪扭扭的，不太好看。 　　第三天中午，我们就吃上了妈妈做的豆腐圆。妈妈问我：“好吃吗？”我轻描淡写地回答：“还可以。”妈妈又说：“这次妈妈做得不好，下次妈妈争取做得更好！”我吃着吃着，忽然吃出了母爱的味道。之前妈妈吃豆腐圆那么慢是因为…… 　　有人说：“父爱如清茶。”那么妈妈的爱就像豆腐圆那样，很好吃，吃完令人回味无穷。

空落落的蓝天
（小考范文）
　　我已经离开了以前的同窗、以前的知己、以前的学校，来到一个新的、陌生的地方。我总是想念那些人——是他们陪我走过了六个春秋。我不辞而别，他们会怨恨吗？ 　　天，仍然很蓝，深深的、浓浓的、沉沉的蓝。就在这蓝天下，我碰到了她——红月。她仍然是短短的头发，一身运动装，还是骑着那辆脚踏车，不同的是目光写满落寞，似乎被谁抽去了魂灵。我轻轻地唤着她的名字：“红月，红月！”她慢慢地停住，缓缓地转过头。呆呆地望着我，背后是一片广阔的、忧郁的蓝，衬着她那布满忧伤的眼睛。我看见竟有晶莹的东西在她眼角闪烁，像一颗孤独的星星。我怔了一下，继而试探着问：“你怎么了？”她嗫嚅道：“都走了。只剩下我一个人……” 　　“你说什么？”我大声问她。“没……没说什么！”然后慌忙骑车走了。我呆站在那里，看着她逐渐模糊的身影，心里酸酸的。 　　我六神无主地走到河边，看着河里倒影着蓝蓝的天：没有云。没有阳光，没有嬉戏追逐的鸟雀，空落落的。“叮咚！”一滴映着无限惆怅的水珠滴落在河水里，听起来竟也是一支忧伤的曲子，抬头一看。红月站在身后，双眼红红的，她轻声说：“我的天空将永远只是蓝色，没有云，没有太阳，也没有鸟雀。”说完，慢慢地走了。 　　我坐在河边，一滴水珠也滚落到水里，被淹没了，是我的泪……

我心中的2010亚运会
（小考范文）
　　2004年1月1日20时，广州申办2010年的亚运会成功了。申办亚运会的成功消息传来，人们不禁涌上街头，整个中国霎时变成了庆祝的海洋：挥舞国旗，礼花升腾。在欢呼声，庆祝声中，市民们奔走相告，信心和自豪充满在每一个中国人的心里。 　　第16届亚运会在中国广州国我们的亚运会举办成功，希望我们的吉祥物也像市，整个城市霎时间2010年11月12日开始进行，在亚运会期间，我们应该以“讲文明，树新风，创建和谐城市”为理念，向世界展现广州的魅力，还要像热情奔跑的“乐乐羊”一样，把奥林匹克的精神激情无限地传递给世界每一个角落，使奥林匹克的精神像永远都不灭的圣火，永远存在我们的心里面。 　　在广州举办亚运会，可以提高广州的形象和知名度；可以促进广州经济的发展；可以加强广州和亚洲其他地区的交流；会给广州带来很多游客。 　　刘翔在2008年奥运会中因脚负伤而没有参加比赛，他经过在美国的治疗，现已逐渐康复，我希望他在这一届广州亚运会中获得金牌。 　　我们广东省的陈燮霞、冼东妹、杨伊琳、李珊珊、何冲她（他）们在2008年北京奥运会中获得金牌，希望她（他）们在这次亚运会上再接再厉获得金牌。 　　还有我家乡广东南雄的小轮车选手马丽芸，她是我国第一个参加小轮车比赛的奥运会选手，虽然她在2008年北京奥运会中没有获得奖牌，但我还是希望她能参加这届亚运会上，并且取得好成绩。 　　我希望这届广州亚运会举办成功，让全亚洲的人们知道广州是亚洲最棒的城市。

生命需要勇气
（小考满分作文）
　　树，砍断枝条还能再生；草，烧了还能再长。悬崖上的一棵松树茁壮生长着，不需要谁来施肥，也不需要谁来灌溉。一粒种子，可以掀翻压着它的石块，顽强地向上生长……植物是那么珍惜生命，不放弃一点儿生存的机会，它们凭着勇气克服重重困难，努力地生长，尽管它们也许长得并不茂盛，但这种毅力和勇气不得不让我佩服。 　　我们人类也应该这样，遇到任何困难都要勇敢地面对，只要我们努力地去做，再大的挫折都不怕。可是在生活中，很多人一遇到困难就逃避。前段时间我就在报纸上看到，有一个大学生，家里很穷，国家帮助他上了大学，但他在学校因受了一点小小的挫折就跳楼自杀了。他这样做既辜负了父母的期望，又辜负了国家对他的关心。连一粒种子都能不屈向上，推翻比自己重几百倍的石头，向上生长，他怎么就那么懦弱，不热爱生命呢？如果我是他的话，我会勇敢地去面对生活，克服困难。不是有句话说“不经历风雨，怎能见彩虹”吗？不管遇到什么事，我们都应该勇敢地去面对。 　　每当我看到那些在风雨中昂首挺胸的花草，我就会告诉自己要好好珍惜生命，要像它们一样有勇气战胜困难，使生命充满光彩。 　　点评：小作者首先列举了大自然中各种植物在恶劣的环境里顽强生长的情况，接着有感而发，将这种强大的生命力与现实中的新闻事件进行对比，态度鲜明地点出了文章的主旨：我们在生活中要拿出勇气来面对困难。全文逻辑明晰，语言流畅，立意深刻。

赚钱
（小考范文）
　　最近，我们班开展为贫困生送温暖活动。向爸爸要钱，他说可以批发自家种植的菇去卖，赚的钱才可以自己支配。要我自己去卖？不管它，我豁出去了，也学学经商之道。 　　早上六点钟我就起床。正当带上昨晚向爸爸“批发”的香菇，平菇出发时，妈妈劝阻道：“天气冷，人们起床晚，八点半出去才差不多。”我只好坐到床上读语文书。 　　八点钟，我出发了。走过前三家，不是没开门，就是没人，或是不买。开始就没有好兆头，让我有些灰心。冬天的早晨寒气袭人，冷风无孔不入，穿过领口、袖口，在身上摸了个遍，我这拎篮子的手指都被冻麻了。河面已经结了薄薄的冰，路边的霜冒着寒气。行人稀少，个个包裹得严严实实，从大口罩中呼出的白气特别明显。 　　我硬着头皮来到第四家，竟然卖了一斤香菇得到两块半。我摸着来之不易的钞票，才知道爸爸赚钱不容易。继续叫卖，陆续有人买了一斤香菇和两斤平菇。卖到最后还剩一斤半平菇和一斤香菇，本打算回家，没想到半路来了位阿姨，一下子全包了。这让我兴奋不已，可能她看我卖得不易，想帮我一把吧！ 　　回到了家，我把钱放在桌子上清点了一遍，有一角的，5角的，1块的，还有一个5元的。一共是9块5角，还有4元钱人家欠着。除去给爸爸的批发价7元钱，我净赚了6。5元。 　　外出一转，我的脸冻紫了，脚像站在冰上，浑身没一处暖和。妈妈的眼泪都快流出来了，她把脸贴着我，把我的手揉搓一番再拉到怀里暖。虽然冷了点，但想到献爱心的钱是自己赚的，没有给家里添麻烦，阵阵暖流涌遍全身。

人生滋味
（小考范文）
　　路有许多种，有平坦的，有崎岖的，有蜿蜒的……人生的道路亦是如此。 　　在千姿百态的道路中，你会选择哪一条呢？“我会选择一条崎岖、蜿蜒的道路。”这是我心底最深的感受。我喜欢刺激、喜欢挑战。崎岖、蜿蜒的道路可以给人新鲜与刺激、磨炼和挑战。诸如此类，我成长的历程让我尝到了人生四大滋味。 　　酸 　　当爷爷因病而去，我哭了，妈妈也哭了，大家悲痛欲绝。一句句辛酸的话涌进了我的心田。我强忍住泪水，可一句句话使我再也忍无可忍。听着，听着，我便号啕大哭起来。由此想来，那是我最伤心的一天，这一天使我终生难忘。 　　甜 　　当我取得成功的喜悦时，我高兴得一蹦三尺高。我拿着获奖证书在亲戚朋友面前炫耀，他们左一句：“有前途，再接再厉！”右一句：“真不错，也不枉你‘苦读寒窗四五载，走上成功的大道呀’！”那时，我的心比吃了蜜还甜，有一种难以用文字来表达的味儿。 　　成功时的甜，幸福时的甜，高兴时的甜……每个人都有自己最甜之时。 　　苦 　　考试不顺利，回家免不了一顿皮肉之苦。有一次，我因为“玩物丧志”竟考了个77分，我无地自容。回家时爸爸见我已经意识到自己的错误，只说了几句有教育性的话。虽然他没有“动武”，可我却被自己搅得苦不堪言，睡不着、吃不下，第二天就进了医院的病房挂吊针。好惨！ 　　辣 　　我还经历过许多艰难险阻：今天说不定骨折，明天说不定染上风寒……在乡下时，贪玩不留神掉进了池塘，那会儿我还小，不会游泳，幸亏爷爷救了我一条小命。真是一波未平，一波又起，第二天又发烧，哎！ 　　走一条崎岖蜿蜒的道路必定会遇到许多困难，一路上难免磕磕碰碰的。可是“不经历风雨怎能见彩虹”，没有经历过跋山涉水的辛苦，哪能领略到达目的地的喜悦呢！有人说走平坦的路多好呀，一直走下去，一路风雨无阻。没错，走平坦的路确实轻松，但就像白开水一样，淡而无味，毫无乐趣。 　　我的人生多姿多彩，因为有酸、甜、苦、辣，它们引领着我前进，让我才能尝遍人生滋味。

晚霞
（小考满分作文）
　　晚霞是柔美的；晚霞是缓慢的；晚霞是依依不舍的；晚霞还是俊俏恬静的……我喜欢贪婪地阅读晚霞的秀美。（一个“贪婪”就足以看出小作者对晚霞的神往和喜爱，第一小节的开篇就把我们拉进了一个诗意的世界，“柔美”“缓慢”“依依不舍”“俊俏恬静”这些不正是晚霞的特点吗？在小作者的笔下晚霞就是一首诗，就是一个人。） 　　坐在家乡的田埂上，我托着下巴，静静的望着远处的天空。天空中，疲劳了一天的太阳也要休息啦，它将自己的被子缓缓盖上，光芒也不再那么刺眼了，而是变得柔和起来。忽然，天边的一丝云彩遮住了太阳的一部分，仿佛给它披上了一件随风飘逸的披风。但是它似乎不要，努力挣脱掉身上那件‘碍手碍脚’的衣裳。（小作者非常喜欢使用比喻的修辞手法，这样的运用十分恰当。瞧，云彩居然成了一件披风，多么形象啊。） 　　终于，它成功了！ 　　不过，又有一些整块整块的大云彩缓缓的挪着脚步向它而来。这次，它怎么也弄不掉它们了。于是，它俏皮的拨开一点云层，将自己的头伸出来，双眼左看看，右看看，想在入睡前再看看这个世界。它坐在云彩上面，指挥着它们，渐渐向地平线飞去。太阳坐在仙境般的云椅上，享受着，环顾着这个它曾经照亮的世界。现在，霞光只剩下了一小半了，就像是天狗吃月亮一般，一点一点的消失在西方的天空。（这一段就写出了变化来，让这些变化真是地展现在了我们的眼前，景物一但有了变化，便有了生机） 　　哦，晚霞就像是俊俏的舞女，在云雾飘渺之中展现她的风采；晚霞就像是奢享的皇帝，在金碧辉煌之中聆听优美的旋律；晚霞就像是光洁的玉盘，在云海之中放射它的光芒；晚霞就像是飘逸的丝巾，在风雨之中随意游动……晚霞啊，你是多么的变化无常。呵，一会儿光芒万丈，一会儿又收敛了许多，真令我眼花缭乱。（冷不丁地，俊俏的舞女就上场了，这一小节是全文最华彩的一章，一系列的排比，让人眼花缭乱；奇妙的想象，让人思绪万千） 　　无意中，我喃喃的念起了唐代诗人李商隐的一首千古名诗：向晚意不适/ 　　驱车登古原/夕阳无限好/只是近黄昏。多好的一首诗啊，再看看今昔的晚霞，早已涂好了胭脂，准备去参加另一个盛大的舞会了……（末了，以诗收尾，前后呼应，让晚霞更加蒙上了一层诗的意味。全文感情真挚，小作者她真的爱晚霞，因此才能写出这么如梦如幻的晚霞来。相信我们读了之后也都想看看天空的晚霞吧！） 　　又见圆明园第一次见到圆明园，是在儿时的一个夏天同奶奶一起去的。那是一个老大老大的园子，满眼的残垣断壁。掩在杂草丛中的乱石，上面刻着挺好看的花纹；一些粗大的石柱子，直挺挺地矗立着……不过是一座废墟。这里没有什么好看，可我不明白，怎么在那么多人来到这儿。 　　时隔多年，如今，我又见到你了——依如往昔的圆明园。步入大门，顿有一种步入历史陈迹的感觉。最引人注目的是那残缺不全但仍高高挺立着的石柱，从石柱上雕刻着的图案，我看到了一座座富丽堂皇的殿堂；从石壁上黑色的痕迹我闻到了旷日持久的烟火味。我伸手抚摸着她，似乎听到了沉痛的诉说，她把我带到了那烟火漫天的一百五十年前：一伙强盗闯入园中，他们见到那么多奇珍异宝，就如饿狼一般，疯狂抢夺。能拿的都拿走了，不能运走的干脆统统毁掉，一场大火足足烧了三天三夜，于是一座世界珍园便从此失去了自己独有的光彩。 　　这园子也似乎在诉说着清廷的无能，诉说着让人感到耻辱的一部任人宰割的近代史；中国人的隐痛一次又一次地在这里被剥揭…… 　　园子里栽了许许多多松树和柏树，它们苍萃挺拔的气势给人以极大的鼓舞。 　　来这里参观的人很多。一位花白头发的老人注视着脚下的石壁陷入了沉思。他那饱经风霜的面庞映出圆明园百十年苍桑的历史。历史留给我们现代人的是无穷的力量和坚定的信念，中国要强大，一个强大的中国是不会被任意欺凌的，作为历史的圆明园，留给人们的思考很多。

推开这扇门
（小考满分作文）
　　生活中有许多繁琐的小事，想了解其中的奥秘必定要用不同的方法去发现其中的道理，就像一扇门只能用一把与门孔形状相同的钥匙才能开启通往智慧的道路。 　　望着风铃，听着声音，一种无比绝妙的感觉在我心里萌生。 　　去年的夏天，时常下雨，几乎每天都能听到雨滴落地的旋律。美妙的声音悄悄落在我的耳畔，直冲我心灵的记忆深处。 　　还记得那一天，下着雨，光着脚丫的我一脚踩着一个旋律在空中飞舞，这时的我，不仅能感受到下雨的诗意，还能感受得到成长的脚印在一步步的向我靠近，美丽的滴落声一次次的在耳边浮现，又一次一次的激活我心灵的深处。 　　一滴一滴的雨水随着风儿飘散，零零落落洒在铺满石板的路上，真是一幅充满诗情画意的图像，心里黯然的编着一首属于自己的诗。 　　怆然，低下头一看随之踩在我脚下的是一个个小之又小的空洞，随着雨点的降临，日积月累的在石板上造就出一个个小巧玲珑的洞洞，我曾经听说过滴水穿石的故事，今天我了解到了里面真正意义。得到收获的我充满着笑意在雨中穿梭，我在雨中享受到了成长的洗礼，使我更有信心在未来的成长之路走下去。 　　我享受到了许多快乐又接受了许多收获。这将会被我深深的记忆与收藏，它会伴随者我在生命的上空欢乐、愉悦的飞翔。 　　事物都会给予你无数的机会去发现、挖掘，推开这扇门，你的一生是独一无二的，畅想世界给予你的欢乐吧！

成长因书香而精彩
（小考优秀范文）
　　“生活里没有书籍，就好像没有阳光；智慧里没有书籍，就好像鸟儿没有翅膀。”——题记 　　蔚蓝的天空下飘过朵朵白云，雪白的云朵下鸟儿在歌唱，草儿在舞蹈，花儿在微笑……多美的画卷啊！这美丽的画卷里，还有一对幸福的母女，女儿依偎在妈妈的怀里，手里拿着一本书，津津有味的听着妈妈讲的童话故事。 　　女儿瞪着好奇的大眼睛，问道“妈妈，白雪公主长得漂亮吗？” 　　“当然漂亮。她的皮肤像雪一样白，她的头发像墨一样黑，她的眼眸像溪水一样清澈……”妈妈一边用她那温暖的手抚摸着女儿那可爱的小脑袋瓜，一边说。 　　“妈妈，白雪公主最终找到幸福了吗？” 　　“当然找到了呀！” 　　“为什么呢？” 　　“因为她有一颗善良的心和执着的追求，最终找到了幸福……”女孩似懂非懂地点点头。 　　这个女孩就是我，这便是我对书最初的接触。 　　童年因书香而快乐！童年因书香而精彩！ 　　开启书的扉页，缕缕墨香如醇醇杨柳风，蒙蒙杏花雨，在心田上萦绕，让心花悄然开放，散发出无数感悟的诗行！在油墨芳香中，踏着历史的足迹，我来到了大汉王朝。在这里，我认识了司马迁。司马迁一生坎坷，命途多舛，由于直言进谏，触怒了汉武大帝，被处以宫刑。但他并没有向命运屈服，而是奋发苦读，犹如一朵梅花在严寒中绽放，一条鱼儿在涸澈中抗争，终于完成了一部流芳千古的巨着——《史记》。连鲁迅先生也由衷地赞叹曰：“史家之绝唱，无韵之离骚！” 　　而司马迁的这种自强不息的精神，也时时激励着我。在我一开始接触写作时，我的作文总是一塌糊涂。一听到老师布置作文时，我的心就会忐忑不安起来。“流水账”也许是老师对我的作文的最高评价了。有一段时间，我甚至对写作绝望了。但当我读了司马迁的故事后，我被他的坚持深深地折服了。从那一刻起，我便决定，开始努力了。于是，作文课上，我积极参与；阅读课上，我博采众长。并随时记录着生活的点点滴滴。但有时也有过放弃的念头，想想司马迁，我又会产生无穷的动力！终于，功夫不负有心人，我的作品在宣酒杯“2008我的梦想”中小学征文大赛中，获得了县“二等奖”！读书，让我学会了顽强，更让我懂得了坚持是通向成功的桥梁！ 　　少年因书香而快乐！少年因书香而精彩！ 　　读《断章》，我拾回了自信；读《假如给我三天光明》，我拥有了乐观；读《示儿》，我学会了爱国……读到此处，我的耳边响起了艾青的声音：“为什么我的眼里含着泪水，因为我对这片土地爱得深沉……”而我却要说：“为什么我的眼里含着泪水，因为我对读书爱得深沉！”

绝美的瞬间
（小考优秀范文）
　　午后的余辉红了半边天，映红了我，也映红了乡间的小路…… 　　记得几年前秋天的午后，我们一家三口驱车来到了老家。不久我们便来到奶奶家。爸爸与奶奶谈事，我与妹妹便来到了一条乡间小路上。 　　一棵又一棵的大树分别排列在两旁，硕大的树根生长在泥土之中，仿佛也在为熬过这个漫长冬天做着最后的准备。悄悄地一阵微风吹来，吹起了妹妹的头发打在我身上，可我却早已沉迷于这个美妙的“童话世界”。 　　突然一片叶子在枝上摇晃了，一阵风静静地把这叶轻轻地摘了下来，叶子有点发黄可在夕阳的映射下，显得红彤彤的，像熟透的苹果香甜诱人。叶子翻转着身躯，随着微风在半空中飞扬，渐渐地像伞兵一样降落了。 　　又是一阵风，满树的叶子推推搡搡，发出“哗哗”之声，一片又一片叶子被从树上推了下来。这种万叶齐落的景象在北京是见不到的。叶子们自由自在地欢歌起舞，这宛如一场盛大的音乐会，有自由奔放的街舞选手，有整齐划一的踢踏舞选手，还有浪漫温情的交际舞选手。而我却把自己比作了评委，一个又一个舞蹈早已让我飘飘然了，这真是“春来花开香万里，秋来一醉方休时。”但是时间太快了，每个选手只有微忽其微的几秒，却将各种舞蹈演绎得淋漓尽致。 　　突然间，一辆迎面冲来的摩托车带起很多落叶，可它们没有再站起来，它们死了，它们真的死了！ 　　我想叶子的一生只有三季，从出生到凋零，它们一直生长，并没有因为自己人生之短而生气，反而将这股力量让自己更加苍翠，它们要做叶中王，树中强，人中皇。要做就做最好的叶。就在它生命垂危之时，也要以最美的舞姿为它的生命划上圆满的句号！ 　　这个瞬间虽短，却值得珍藏，珍藏的不是叶子，不是照片，而是那永垂不朽的精神。 　　叶子又落了，这里太美了！

让小纸船永远航行
（小考满分作文）
　　对于茫茫的湖水来说，小纸船是渺小的。一个小小的浪花打来，都能把它淹没。可是，我心中的小纸船是坚强的，是永远挺立在湖面上的。 　　我就有过这样一次经历。那是一个烟雾弥漫的下午，天气糟糕透了。我在家呆不住，毫无目的地向前走着。顺着小路，来到一大片茫茫的湖水边，我停住了脚步。望着波光粼粼的湖面，水面泛起了涟漪，浪儿一层一层打来，冲击着路边的岩石。看着看着，我想起口袋里有一张空白的纸，眼前一亮，有了主意。 　　“或许我可以让小纸船开始它第一次的旅行”我拿起刚折好的船儿自言自语，期待着这刺激的行动。 　　我走到湖水边，把小纸船往湍急的湖水里轻轻一推，船儿乘风而行，轻风托着小纸船，在水面上漂呀，漂呀…… 　　这是，一个浪头打来，不偏不倚正好打中纸船儿，我闭上眼睛，不敢看眼前的一幕。过了片刻，我慢慢睁开眼睛，心扑通扑通的跳个不停。这是真的吗？我不敢相信自己的眼睛。小纸船竟安然无恙，依然挺立在水面上，向前冲刺着。无论什么困难都阻挡不了它的前进。 　　一个小的不能再小的纸船竟能战胜汹涌的浪花，太不可思议了！这不是天意，靠的是那坚强、不屈服的精神。 　　人生，是不可能一帆风顺的，总会有崎岖和坎坷阻挡你的前进。在这漫长的旅途中，需要的是勇气和不屈不挠的精神，就会战胜困难。 　　不起眼的小纸船，你将会在湖面上永远挺立！

快乐的失而复得
（小考优秀范文）
　　当时只道是寻常。我曾以为你那次不停地狂吠只是寻常的兴奋，我曾以为你那次飞速的奔跑只地无数次中寻常的一回，我曾以为你会疯名牌了以后寻常地回家。 　　是这样。不过那一切的一节都有被冠名以曾经和寻常。 　　望着空荡荡的车库，望着你曾用过的食盆、水盆，望着你曾经最爱咬，如今却呆呆躺在地上的洁牙棒，我心中便涌起了无限的感伤。心中的雨倾盆而下，完全难以抑制，我哽咽着想说些什么，却欲语泪先流。 　　我后悔。后悔那次竟轻易打开车库放你出来，后悔那次没有追上你的脚步，后悔我只顾着上学要迟到而没有在第一时间寻找你，可惜就是没有后悔药卖。只能问天：“拉拉，你在何方！？” 　　在那个寻常的清晨，拉拉，在和我相处了8个月之后，不知去向。我也直到失去了才追悔莫及，悔亦无用，何去何从？我曾扬言谁把拉拉弄丢了我跟谁拼命，如今要拼的却是自己，甚悖矣！ 　　我狠心地想就此让你消失在记忆里，可却发现我真的不能把你忘记，瘫倒在地，只怪自己，匆匆而过，你不晓，我的路还很长，没有你，地球也不会停止转动，只能叹道，为何受伤的总是自己。 　　生活仍要继续。 　　中午，迈着沉重的脚步赶回家，不想再看见你的东西，却意外地看见了你。 　　我惊讶地不敢相信自己的眼睛：“拉拉，拉拉”你冲我拼命地摇着尾巴，仿佛之前的一切只是一个梦而已。我冲上去把拉拉抱起，生怕再次弄丢了你，喜极而泣，失而复得的感受实在无比！ 　　“汪，汪！”曾经这叫声是烦人的噪音，如今听来却是却是如此亲切而悦耳，我抱着你旋转360度，快乐的瞬间远超过了我手上这支笔。

读《轮椅上的霍金》有感
（小考满分作文）
　　《轮椅上的霍金》这篇课文主要讲述的是着名科学家史蒂芬·霍金在常人难以想象的艰难下生存下来，并且不断为人类探索宇宙的奥秘。 　　命运对于霍金十分残酷，正当他年轻有为时，无情的“天灾”降临到他的头上，夺去了他身体自由活动的权利，但他还是如此地乐观向上，不是如此地热爱生活…… 　　还记得有一次，当我和小伙伴们玩摔跤时，我就哇哇大哭，爸爸妈妈那时因为想让我自己学会坚强，对我在哭，根本就像无视一样，我哭得越来越凶，他们仍然还坐在沙发上看报纸，看新闻。听我哭得烦了，就回房了。看到他们回房，我又是愤怒，又是心疼，腿也一边不争气地疼痛。爸爸见我根本不懂得坚强，就从我书包里翻出语文书，翻到《轮椅上的霍金》这一课。霍金可谓是强者，巨人。对照霍金，再想想自己。他面临绝症，竟然还可以那么乐观，那么坚强，我只是轻轻地摔了一跤，跟霍金相比起来，简直就是天壤之别。我擦了擦眼泪，毅然指着这篇课文对爸爸说：是它让我学会坚强。从这以后，每当受挫折落泪时，受批评伤心时，霍金庞大的身影就浮现在我眼前，让我从灰暗中走出来。

奉献与享受
（小考满分作文）
　　读了巴金爷爷写的信后，我沉思了很久。同样的都是人，为什么我还没能明白生命的意义？为什么我还示能让自己的生命开花结果？我终于寻思出了答案，那就是我没有努力过，没去尝试过。 　　巴金爷爷说：“我终于明白生命的意义在于奉献而不在于享受。”我可以体会到巴金爷爷为了明白这句话付出了多少的努力，在这背后又有多少心酸。他写的文章里，简直就把自己写进去了，他谈论自己的亲历的事，和我们一起分享着巴金爷爷的亲身事迹。 　　我敬佩他，喜欢他，他为我们伟大的祖国作出了多少贡献。他对我们的祖国有无限的爱，他为我们做出了一个好榜样。 　　我一定要为我们的班级、社会、祖国争光，让我们的老师、父母永远以我为傲。 　　我以前总是把那些名人看的是多么！可是他们就算在再高的地位上，也还是比不过巴金爷爷，因为他从来示炫耀自己，也不在乎自己是不是什么杰出人物，他只是把对祖国的感情用作品来。在我眼晨，巴金爷爷就是一位“杰出人物”，和巴金爷爷一样，我说的“杰出”并不是他有才华，而是他明白生命的意义，明白怎样使生命开花结果！如果是我们，我们能知道吗？在现实生活中，我们只能在家里做小皇帝，小公主，让家人伺候我们，我们有没有对自己生活的几年的家做一点贡献呢？没有，我们是在享受。我们只能坐在教室做作业，做好作业就出去玩，谁能知道在这同年风风雨雨的日子里，是谁最后一个离开教室呢？是老师。就算我们主动扫一下地，让老师歇一会儿，也好！可是，我们做了吗？当我们在快乐的玩耍时，谁又能想到已经疲惫不堪的老师呢？又是谁能留意老师的头上又多了几根银发呢？没有，我们只会给老师添麻烦，让本来事情就多的老师添加了一些烦恼。难道，我们就不会觉得愧对于父母，愧对于老师吗？ 　　让我们向巴金爷爷看齐，让我们付出一点努力，多做一些事情，为我们的家，我们的班级和社会做出一点贡献！

读《学与问》有感
（小考满分作文）
  　初读23课课题，我不禁产生了疑惑。“学与问”，一下子就让人联想到“学问”一词，本课也必说“学问”无疑。可学问从何处来的呢？带着这个问号，我走进了课文。 　　而只一课，老师便基本讲完了这一课，只剩下一条小尾巴扫一下。但不得不承认，这节课由于老师的生动讲解与同学们的积极配合，完全达到了事半功倍的效果。而我原先的疑问，也找到了答案了。 　　学问何处来？从勤学好问中来，因为勤学好问，才有了哥白尼《日心说》的伟大成就，因为勤学好问，才有了沈括举世无双的《梦溪笔谈》。 　　而说到问，我便想起了一件印象深刻的事情。那天是语文考试，可我们几个自以为稳操胜券的人望着一条熟悉的考题傻眼了，互相递着眼色，可得到的却全是无奈的耸肩。最后只能瞎蒙，可当时自己估计正确的可能性几乎与中国男足赢世界杯的可能性一样高。 　　何题？“瓜田不纳履，李下不正冠”请君用一成语概括。若放在平日不会也情有可原，可偏偏这题昨日刚出现在我们家庭作业中，整班全灭，老师只冷冷抛下一句“下午讲”，可谁知下午率先迎接我们的却是一考试。 　　那次考试那一题只有M君对，答案是瓜田李下。吾们不服，逼问M君如何知道，他平静地回答了一句“上午问老师的。”吾们顿时抓狂，大有把M君吞了之势，面对如此情景，他仍平静地回答了一句“上午问下午考，有何不妥？你们怎么不晓得问？”我清楚地记得那一天，我们都有无语地从M君座位旁离开。 　　一道昨日不会之题不问个究竟，导致了下午考试直接丢分，老师没有什么不对，M君也没有什么不对，不对的却是我们。我们刚愎自用，自以为天下无敌却输给了一个无名小卒，我们难搁面子，只因为平时在同学面前装得无所不知，再问老师岂不甚是虚伪？ 　　而今天学的《学与问》这一课也解开了我心里许久的一个结，学与问是相辅相成的，只有学中问，在问中学，才能求得真知。也顿觉孔圣人所言“敏而好学，不耻下问”极是也。 　　向人请教不是耻辱，面成熟谦逊的表现，而在千万个“为什么”中我们也能学到更多的知识，做到真正的有学问。 　　我请教，我学习，我快乐！

特殊的爱
（小考满分作文）
那是一个普通的下午。 　　那天，我和往常一样，下午第一节课结束就背着书包去参加军训了。我是参加军训这批人中的小教官，去参加阅兵的时候由我来喊口号，于是我比其它人更累，等到军训结束，我已经累得喘不过气了，于是我便迈着沉重的步伐来到了校门口。咦？妈妈人呢？以前都是她在校门口等我，现在怎么变成我等她了呢？而且时间也就这个时候，没有晚，也没有提前，怎么没有人呢？难道她真的还没有？一连串的大问号在我的脑海中闪过。之后，我就决定，等妈妈。 　　我在门卫的收发室里等待着妈妈。一分钟过去了，两分钟过去了，三分钟过去了，四分钟过去了……十分钟过去了，妈妈怎么还没来呢？我跑到校门口外面等。这时，科技社团放学了，一个个同学从我身边跑过，有的热情地和自己的妈妈打招呼，有的在和妈妈撒娇，可只有我一个人好像在被罚站似的，于是，我再也忍不住了，迈起了沉重的步伐准备回家。
　　虽然我以前也自己一个人走回过家，可这时，我是刚刚军训回来，差不多只剩下10%的力气了，而且今天的作业又不少，但我只好走回家了。我家住在儿童公园东门附近的部队里，从这里到学校有两三里路，对我来说，是一个意志的磨练，但又看看我身上这件军服，不，我不能放弃，否则我对不起我小教官的称号。于是，我又走了起来。 　　路上，有无数个人与我擦肩而过，有无数双眼睛在看着我，这些眼睛里，有小孩那好奇的目光，有成年人那佩服的目光，有老年人那惊讶的目光，还有那期望的目光…… 　　可是，毕竟我已经军训过了，肚子也饿得咕咕叫了，但这时，我只能“思梅止渴”，把口水往肚子里咽，因为现在我身上没有一分钱。时间在一分一秒地流逝，路程在一米一米地缩短。就在这时，一个熟悉的影子出现了。啊！是妈妈，正是她！当我回到家的时候，我才知道妈妈是因为买菜才晚到学校。 　　虽然这次妈妈来接我晚了一点，但走了那么多的路，还锻炼了身体哩！这难道不是妈妈的一种特殊的爱吗？

春的代表——樱花
（小考范文）
　　樱花是日本的国花，可是在中国，在浙江，在金华的一个普普通通的小区里，竟有十米高的樱花数十棵！ 　　我牵着妹妹的手，来到小区的内部。啊！在花坛中，竟有如此美丽的花！周总理曾经说过：“樱花红陌上，杨柳绿池边；燕子声声里，相思又一年。的确，春天除了迎春花是标志性的代表外，还有樱花。小区里的樱花又高又大，正是开得旺盛的时候。不光树上粉嘟嘟的，就连原本属于芳草的地方，也盖上了一层厚厚的粉毯，真不愧是遍地红。绿色的草地中遍布着无数片花瓣，她们并没有失去树上日子的光彩，依然给人以春的柔软，躺在土地上。 　　妹妹看见了如此美得景象，也叫出了声。她要我给她下一次花瓣雨。花瓣雨原本是春姑娘的职责，但是，既然妹妹如此要求，我也不好推辞。我开始在地上挑着捡，看着刚落下来的，还保持粉嘟嘟的的我都要了。不一会，我和妹妹的手上就捧满了花瓣，我们不敢用力，只好轻柔的捧着它们。开始下“雨”了，用力扬起手，花瓣如细雨般落下来，阳光透过树林，显露出稀稀拉拉的背影，给地上纷纷扬扬的花瓣，更添了一丝光彩！ 　　远看樱花林，樱花开得轰轰烈烈，像一团正在燃烧的火苗；走近一看，它们一簇一簇的拥在一起，在风儿婆婆的眼中，它们是一群可爱的娃娃，在大人的眼中，它们是团结的士兵，在孩子的眼中，它们是飞舞的精灵…… 　　樱花呀，我在心里由衷的佩服你，你坚强；你超凡脱俗；你有着刚毅而又柔美的性格，你是春天最好的代表！

进退得当才能取得成功
（小考满分作文）
　　有人说：“成功者永不放弃，放弃者决不成功！”也有人说：“放弃是一种永远的解脱，轻装上阵方能成功！”这里有两个故事：一是说“成功源于坚持”的。据说在第二次世界大战时，英国牛津大学邀请邱吉尔来校为师生作演讲，邱吉尔在这里发表了他演讲史上时间最短，也是最脍炙人口的一次演讲。他上台后只说了一句话，“我成功的秘诀有三个：第一是Never give up！第二是Never，never give up！第三是Never，never，never give up！”沉默了大约一分种后，全场师生猛然醒悟，爆发出热烈而又持久的掌声。“Never give up”，就是“绝不放弃”的意思。“绝不放弃，绝不绝不绝不放弃”——这既是邱吉尔的成功秘诀，更是邱吉尔毕生恪守的人生誓言，正是他的“绝不放弃希望”，支撑了他一生的信念，并使他取得了最后的成功…… 　　还有一个是说“有一种智慧，叫做放弃”的。有一个年轻人，很想在什么方面都比别人强，他尤其想成为一名大学问家。可是，很多年过去了，他的学业没有长进。他很苦恼，就去向一个大师求教。大师说：“我们登山吧，到了山顶你就知道如何做了。”那山上有许多晶莹的小石头，非常好看。每次见到他喜欢的石头，大师就让他装进袋子里，很快，他就吃不消了。“大师，这样背下去，我可再也走不动了。”“是呀，那该怎么办呢？”大师微微一笑，“是啊，该放下了。再不放下，就不能登上山了。”年轻人一愣，忽觉心中一亮，立即向大师道谢。之后，他一心做学问，最终成了一名大学问家…… 　　同学们，读了以上两个故事，你是否已明白了什么？是啊，我们究竟该如何理解成功的真谛，我们又究竟该如何去获取自己的成功？我们到底什么时候该坚持，什么时候该放弃？

我不怕幽灵
（小考满分）
　　说实话，我很爱看鬼电影，小说和写鬼故事。但是我却很害怕幽灵，特别是那种让人毛骨悚然的鬼。这种感觉真的很矛盾，但是那是不久前的事情，现在我勇敢的承认，我不怕幽灵了。 　　很多鬼电影都是以女鬼和冤鬼为主，像《鬼来电》《午夜凶铃》《咒怨》《裂嘴女》等日本出名的恐怖电影。英国和美国的鬼电影据我所知都是比较恶心的，主要让人起鸡皮疙瘩，但不恐怖。我平生以来遇见那么一天“鬼日”听了会让人心惊胆战的。 　　那天，我们家一个人也没有。自然会害怕了，晚上。猫的叫声刺耳，还有风声，我把门窗都关紧了。电话忽然响起来了，响得急促。我接了，但没有人说话，“嘟嘟嘟……”结果连续几个电话也没有人接，忽然透明的窗前有白色的影子飘过，我的心跳厉害起来了。我打电话给出差的爸爸妈妈但都没有人接，忽然——停电了。门咣咣响着，灯一闪一闪，窗帘不自然飘起。听到了楼下的尖叫，我打开大门冲了出去。楼梯里有一滩水，我踉踉跄跄奔了出去。一步三回头，可疑的东张西望，怎么也感觉有一个黑影跟着我，一回头就不见了。 　　我加快了脚步，可是后面的那个黑影也加快了脚步，我转左到了花园里面。那个黑影也跟来了：为什么？他没有对我做什么呢？是拐卖小孩的，那他早该出手啊？如果是盗贼的，那我没钱，盗什么呢？我紧张走在小径上，看到了一袋袋堆起来的白色塑料袋，是不是装着骷髅呢？忽然树枝窜出来了一个白衣的女鬼，模样不清但是穿着白色的衣服，我的心差点跳了出来，但是走进看原来是一张从隔壁楼里掉下来的白色薄被，那个在阳台上像鬼叫的尖叫着的中年妇女就是它的主人吧，我自己想。但那个黑影没有做什么。难道是——是……幽灵？鬼魂？僵尸？干枯的树枝在无声默默演化成恐怖的因子，马路上空无一人，只有一个孤独的背影闪过。我心里默默念着“冲吧——”我撒腿就跑，想冲到人群多的地方，周围黑乎乎的，没有路灯，我的心紧紧绷着。假如裂嘴女忽然从转角里冒出来，裂开的嘴巴，拿着一把剪刀，张大嘴……血腥一片，我肯定自己会当场晕厥过去的。 　　一个僵尸的手忽然从水泥地里伸了出来，一把我抓了下去……假如忽然从天而降一个吸血鬼，后面跟着个死神，杀人的蓝色水流，电锯杀人狂……那我还年轻，还有很多没有完成的东西，比如我的梦想，我还没有孝顺的父母，我还没有毕业……那样的夜晚，那样的晚风，那样恐怖的气息，“喂，站住……”那个黑色的影子忽然发话了：天！我还不想见阎罗王呢……我加快了步伐，更加是提心吊胆。我从感觉上有点晕，黑影也在追了上来，我越过了黑色的屏障，看见了被小区里人称“鬼屋”的古老教堂，没有会去那里。教堂周围野草丛生，过膝盖，传说有人在这个地段看见过鬼火，即使是迷信也有点阴森森的感觉，周围伸手不见五指。 　　有蛇的嘶嘶声，蛤蟆的咕噜咕噜，看着黑影快追上来了，我迫在眉睫所以情急之下冲向了那个黑色弥漫的教堂，那里一片黑色之外，居然有亮火，竟然是香火，不是鬼火。“嘿！”我的肩膀被拍了一下，我僵硬转过头去，像播放电影慢镜头。“哥哥！”原来那个黑影是在北京留学暑假回来的哥哥，我魂魄未定的抱着哥哥，至少不再那么恐惧。原来是他一直在捉弄我，我一气之下掐了一下他的手，疼得他哇哇大叫“你怎么捉弄我？”哥哥他反倒生气地说“我在门口叫了很久都没有人答复，还好意思说。”我想到了，当时因为很害怕，把电视的音量开到最大，就淹没了哥哥的声音了。一切的恐惧原点都是哥哥的小肚鸡肠。 　　之所以，我们要相信科学，不要迷信。还有做人的为本要宽容，要宽恕。小气嫉妒是万万不可的。要学会升华自己。世界上的千千万万都具有科学验证，而不是无凭无据就去胡偏乱造。从此以后，我不怕幽灵和鬼魂。因为我全身散发科学的勇气。

当我遇到挫折时
ss
　　人生中，处处都有挫折的时候。有时，你遇到它，你会倒退。有时会勇敢地去战胜它。当你面对挫折时决定去放弃它，而有人去鼓励你去战胜，去打倒它。当我面对挫折的时候，都有他陪伴着我，不管我遇到什么。他都在一旁鼓励我去做。有了他的鼓励，我有了坚强的毅力，勇敢的气量，有他的安慰，我才知道在挫折中有一份爱，一份安慰。你可知道这个人是谁吗？他就是我的爸爸。
　　从小，我就是一个人睡，不管下雨还是狂风吼叫，都是我一个睡，我恨爸爸，因为他从来就对我严格要求，在我小时候他从来没有笑过，不管我遇到什么挫折，他都有我一个人去打败它。
　　在我12岁的那一年，天气非常糟糕，每天都是下鱼。有一天，我和爸爸一起去上街，可是，刚走到百河桥时，却遇到一个大灾难。桥面涨水了，不能过去。我便说：“爸爸，今天就不上街，明天再去吧”可是爸爸坚决要去，我只好听他的。我以为爸爸会背我过去，可却没想到他让我自己过去。当时，我气急了骂了一句：“什么爸爸呀！”话还没说完，爸爸却给我一个耳光，严肃地说：“这点困难都禁不住，出社会了你怎么办。”我没有出声，眼泪哗啦啦地流下来了。爸爸在前面走，我在后面走。过了半个小时，终于走了那个桥。当我看见自己努力走完这座危险的桥，我非常高兴。这是我童年中遇到的第一个挫折。
　　还有一次，我要参加一次电子琴文艺比赛。在这次比赛中我遇到了很大的挫折，当我进入考场时，还要自我介绍。完了，完了，完了，这下完了。平时，我的普通话说的不好，怎么可能在考场上，自我介绍呢？心情如快要爆炸的子弹。爸爸看见我着急的样子，便对我说：“我相信这点困难难不到我女儿的。”听到这句话我便平息了自己。‘阳玉勤’呀！到我了。怎么办，我胆怯站在讲台上作自我介绍。看到爸爸开心的样子，我大声的，大声的作自我介绍。一瞬间台下响起一片掌声，我好高兴呦！可是好景不长，在我弹奏了一半时，却忘记了歌谱，舞台的我不知道该怎么办，我想逃逼这一切。就在这时侯爸爸对我说：’’努力并不代表成功，放弃并定会失败’’听到这句话，我没有逃逼它，而是勇敢的去面对它，一瞬间台下响起雷鸣一般的掌声。
　　每个人都会遇到挫折，他就像一块大石头一样，正等着你去打它。当我遇到挫折时，有爸爸在我身边，他不段支持我，让我成为一位坚强的人。朋友们，你们也一样，不管你们遇到什么挫折，都有亲人陪伴着你，而且那块石头正等着你们和它作斗争呢！

发现
aa
　　倘若人生就是一本大书，我们不应该草草看完了事，而应该深入的去探索，去挖掘，因为往往发现出的那些东西，足够你一生受益。发现是一种对待人生的智慧，是一种对待自然的涵养，是一种对待他人的艺术，是一种对待自己的教学。
　　那是一个阴雨绵绵的下午，风猛烈地扑打着地面，雨丝飘飘悠悠地降落，轻轻刺在脸上，带来一丝冰凉与刺痛。候车室里只剩下寥寥几人，无数辆大巴车尖叫着着在这天地之间飞速地绝尘而去，只留下一尾烟雾。
　　我看着窗外的大雨，心急火燎地抱怨着，爸爸怎么还不来？！脚下不耐烦地踱来踱去。不久，风雨中，一辆摩托车从小路尽头“窜”了过来，车上正是爸爸。我连忙三步并作两步奔过去，一脚跨上摩托车还嘟嚷着：“真是的，雨下得这么大还开摩托车来aaa...”爸爸一听顿时脸色沉了下来，就像是打雷前的预兆。我不请不愿的住了口，懒洋洋的撑着伞。
　　车子行驶得很快，在一处拐角的路口，爸爸的车猛然煞住，轮胎在水泥地上摩擦出的尖锐声响像千万枝小针刺破了我的耳膜。只听到爸爸说：“你去看看人家怎么生活的，和你一样不一样？！”我听出爸爸语气中似乎有火花在迸射，忙跳下车朝雨中那个小小的人影走去。
　　雨中，与我年龄相差无几的女孩子坐在路边，长长的头发凌乱的披散在肩头，秀气的脸蛋尽是肮脏的泥巴，几条碎布松松垮垮地挂在身上，这就是她的“衣服”么？她的一双大眼睛空洞洞地凝视着远方，没有任何情感。或许这双眼睛曾经那么美丽，或许这双眼睛曾经那样炯炯有神，或许这双眼睛曾经是那么快乐，或许...我怔怔的看着她，她的眼角红肿干涩，布满沧桑的皮肤像是干枯的树皮。
　　我咬紧唇，将身上的5元投入了女孩子面前的小碗，或许是硬币碰击瓷碗的声音惊醒了她，她抬起头来看着我，目光掺杂着感激与寂寞。我转过身朝爸爸走去，泪水模糊了我的视线。这个孩子，她享受不了应该享受的幸福，她与我一样大，生活却相差十万八千里！
　　生活中这些孩子不计其数。他们不能享受父母的爱护，不能享受童年的乐趣，不能享受生活的乐趣；我们却可以扑在父母怀里撒娇，可以和小伙伴玩得无忧无虑，可以坐在明亮的教室里学习...
　　我们应该知足了，比起这些孩子！我们的幸福太多太多，即使是一辆摩托车，也总是比没有好不是吗？即使只是一块面包，也总算比没有还不是吗？即使只是一件衬衫，也总是比没有好不是吗？我们应该满足了！
　　人生的道理就是要自己实践发现的，相信有了这次的教育，我会更加畅通无阻地走过人生！

考试，烦！
ss
　　“最近有点烦，有点烦，有点烦……”我一边唱着歌儿，一边找着复习试卷来背。为什么我要这么烦呢？这还不是因为考试呗。
　　俗话说得好：“考，考，考，老师的法宝；分，分，分，学生的命根。”现在不光有期中、期末考试，还有月考、小测验之类的考试，多得令我们目不暇接、手足无措。特别是现在，因为我们要小升初考试了，所以老师看得特别紧。语文这东西，靠的就是死记硬背，这不，背诵试卷像雪花似的飘向了我们，我背，我背，我背背。唉，脑袋里的东西已经装得太多了，似乎只要再加点儿进去，就会超出负荷，要爆炸一样。没办法，谁知道考试试卷会出怎样的题目呢？所以，我们只好“照单全收”了。数学还算好，但那公式一记错，十几分可就要和你彻底saygoodbye了。英语语文性质差不多，背起来是轻松多了。但是有时一到考试这个关键时刻，所有辛辛苦苦背的东西不是忘得一干二净，就是脑子一片混乱，字母前后顺序搞错。
　　现在考试，不光是要门门都在九十分以上，而且还要和别人比，自己的成绩是否比别人好。家长们大都好胜心强，全部往每门的最高分看齐。考试一回家，第一问的是自己孩子的成绩，第二问的就是全班的最高分了。全班第一，父母自然眉开眼笑，比第一差一点儿也要啰嗦半天：“别人考那么高，你就不能啊？一样的老师，一样的学习环境，你和别人的差距怎么就那么大呢……”说教完后，又开始忆苦思甜，“想当年我们想上学都上不起，一回家就得照看弟弟妹妹，还吃不饱，你们呢，啊？还不好好珍惜，比起我们你们不知道要幸福多少倍。”就这样，我们一站就是半个小时以上。于是，现在的孩子也就练成了“罚站神功”，站半个小时以上一动不动，腿也不会发麻。这就是父母说教到口干的唯一结果。
　　考试，烦！我真希望能早点解决考试这个烦人的问题。

理解
ss
　　有一次，我和妈妈、爸爸去金润发。我们有说有笑地来到电梯前，见到前面一位戴着金丝边眼镜的叔叔，也许是为了与前面的妻子、儿子会合，兴冲冲地快步向电梯走去,只见他一个大跨步正想登上电梯,把旁边的一位老奶奶险些撞倒了。说是迟，那是快，我爸见那位老奶奶就要摔倒了，一个大步流星，嘿，真及时，把她给扶稳了。可那位老奶奶可能视力不太好，把我爸误以为撞她的人了。
　　只见那老奶奶破口大骂：“现在的城里人，眼睛长到脚上去啦，真是的。”话音刚落，便见一位留着小胡须的叔叔边打电话边向这里走来，然后按住话筒说：“你是谁？敢撞我妈，找死啊！”我爸心里十分怨恨，正想说出来，旁边的另一位奶奶说：“小伙子啊，不是他，他刚才还扶你妈呢！你妈看错了。”我和妈妈还有爸爸都同时向她投去感激的眼光。那位险些被撞倒的奶奶率先表态：“小伙子啊，对不起哦，误会你啦，实在是不好意思。”那位叔叔听了后，也连忙说道：“大哥，我对不住你。刚才谢谢你扶我妈。”我爸也回谢：“没事，这都是小事，以后要注意你母亲的安全。”那位叔叔连忙点头答是。老爸说完后又向帮他解围的老奶奶答谢。
　　一场风波在彼此理解间化解了。理解，是春天的甘霖，夏天的凉风，秋天的硕果，冬天的太阳。人与人之间有了它，社会就会变得更加和谐。

小考范文
ss
　　生活中一些微不足道的小事，只有你细细去品味时，你才会发现里面包含着许多人生的哲理。人生的奇妙之处就在这里，通过一件小事让我感悟了人生，也许在你看来很平常，而我却觉得耐人回味，值得思索。我有一辆“阿米尼”牌天蓝色的自行车，非常漂亮但美中不足的是对我来说车座有点高，当我坐在座位上时脚是够不着地的，所以我下车时，往往是把腿放在一边，等速度很慢时，才能从车上面下来，这样造成了许多的不便。在马路上遇到堵车那才是最头疼的事情，但在平时一遍遍练习中我终于适应了这种麻烦的动作。
　　在一个星期天的下午，我骑着心爱的车子与爸爸一起去买菜，顺便帮他分担一些重量。我悠闲地骑着自行车，嘴里还哼哼着不知名的曲子，突然看到前面有一个180度的大转弯，而且车也很多，我突然想起11岁那年我的惨痛经历——我的家门口正在施工，人很少我便在这里骑车玩，路上有许多沙石，我从一个坡上骑下来，我一刹闸准备转弯，可怕的事情发生了，那些沙石让我猛的摔了下来，车子在那边，我在这边。啪！我重重的落在地上，石子与沙粒的棱角使我遍体鳞伤，最终我还是坚强的站了起来并把随身带的矿泉水倒出来冲洗伤口，后拍打拍打身上的灰尘，忍着剧痛一瘸一拐的往家走，回到了家后我一屁股坐在沙发上就再也没起来……直到现在我的腿上还留有那次的伤疤。俗话说的好“吃一堑长一智”，我再也不能犯上次的错误了。我决定从车子上下来，推着车子过去。可没等车子慢下来，我就准备下车，忽然车子的一个前叉却把我一下绊倒了，我和车子同时倒在地上，车子夹在我两腿之间，我再次顽强地站了起来，我没有喊疼，只是即便喊了出来也无法阻止疼痛。我继续骑上车子同爸爸一起去买菜了。
　　经过一次再一次的摔倒，让我突然明白了什么——人生和骑车子的过程是一样的，人生的道路上不可能是一帆风顺的，注定有许多坎坷和绊脚石。不管遇到怎样的困难只要我们能够勇敢的面对，坚强的去战胜它，我们的前途就是光明的，生活就充满了阳光。
　　我们不怕石头，只怕我们不敢走过石头。

小考范文
ss
　　樱花是日本的国花，可是在中国，在浙江，在金华的一个普普通通的小区里，竟有十米高的樱花数十棵！
　　我牵着妹妹的手，来到小区的内部。啊！在花坛中，竟有如此美丽的花！周总理曾经说过：“樱花红陌上，杨柳绿池边；燕子声声里，相思又一年。的确，春天除了迎春花是标志性的代表外，还有樱花。小区里的樱花又高又大，正是开得旺盛的时候。不光树上粉嘟嘟的，就连原本属于芳草的地方，也盖上了一层厚厚的粉毯，真不愧是遍地红。绿色的草地中遍布着无数片花瓣，她们并没有失去树上日子的光彩，依然给人以春的柔软，躺在土地上。
　　妹妹看见了如此美得景象，也叫出了声。她要我给她下一次花瓣雨。花瓣雨原本是春姑娘的职责，但是，既然妹妹如此要求，我也不好推辞。我开始在地上挑着捡，看着刚落下来的，还保持粉嘟嘟的的我都要了。不一会，我和妹妹的手上就捧满了花瓣，我们不敢用力，只好轻柔的捧着它们。开始下“雨”了，用力扬起手，花瓣如细雨般落下来，阳光透过树林，显露出稀稀拉拉的背影，给地上纷纷扬扬的花瓣，更添了一丝光彩！
　　远看樱花林，樱花开得轰轰烈烈，像一团正在燃烧的火苗；走近一看，它们一簇一簇的拥在一起，在风儿婆婆的眼中，它们是一群可爱的娃娃，在大人的眼中，它们是团结的士兵，在孩子的眼中，它们是飞舞的精灵……
　　樱花呀，我在心里由衷的佩服你，你坚强；你超凡脱俗；你有着刚毅而又柔美的性格，你是春天最好的代表！

小考范文
ss
　　心灵——那抽象的定义，让我深记。可有一天，它变成了真实的，它是至高无尚的、圣洁的、纯洁的也是不可侵犯的。在遥远的地方，有一个发自内心的游乐园，创造它的人没有花一分钱，一点材料，是用那一颗真诚的心，让没有生命的一切复活。用真心创造出的游乐园，这里可以融化所有的烦恼和忧伤，所谓的通行证就是一颗善良而纯洁的心。
　　游乐园是蓝绿交织的，蓝蓝的湖，还有绿油油的小草，绿色的大伞，绿色的大伞是笼罩着游乐园的树林，这里所有的游乐设施都是天然的。
　　沿着石子小路一直往前走，在森林的深处有一个幽静的小湖，小小的湖的周围是生长着一圈奇异的树，散发出一种沁人心脾的芳香，树上开满了蓝色的花朵，微风拂过芬芳四溢。花瓣落在湖面上形成了“花瓣湖”。因为花，这湖水也出奇的香艳。如果能进去游上一圈，浑身都会由内到外散发出一阵阵若有若无的清香，心情也会跟着变的无比的舒畅。
　　“花瓣湖”的旁边这是一块圆形的草坪，周围胜开满了绚丽多彩的鲜花，在它的中央还有一个圆圆的秋千。秋千是用竹藤编成的，很宽很大，如果你不小心掉了下来，也不必担心。接着你的是下面柔软的草坪，就像一张宽大的弹簧床。在上面打个滚，晒一个日光浴，天下最大的快乐莫过如此。不是吗？
　　在这纯天然的游乐园中，一草、一木、一水、一昆虫……都那么充满了生机，充满了活力，最棒的动物园，全是小昆虫，你可以看见各种颜色的毛毛虫、甲虫、七星瓢虫……多的数不胜数。你们就可以大饱眼福了。有稀奇的、有漂亮的、有丑陋的、有恐怖的、会飞的、会跑的、会跳的、会爬的……最美的就是那翩翩起舞的蝴蝶，蓝色的翅膀，细致的花纹，可惜她的寿命是如此的短暂，在昆虫世界中，你会有许多新奇的发现，它们也有自己的思想，自己的任务，它们也有悲伤与快乐，在这里，任何事物都是平等的，人与动、植物一样，都是一个生命，谁都没有权力干涉别人.
　　小路的尽头是金黄的沙地，是那种金闪闪的黄，如阳光般的美丽、耀眼。躺在沙地中享受一下这阳光的同时，如果发现小小的蚂蚁爬到了你的身上，不必害怕、不必慌张，那是它想与你一同分享这和煦的阳光。风儿淘气的蹦着跳着，弄的你身上满是细细的、黄黄的、软软的沙子。不要抱怨更不要生气，那是风在和你做游戏。
　　这座游乐园里没有惊险刺激的游乐设施,也没有电动的。一切都是来自大自然的杰作.那么美、那么自然纯朴，让人陶醉、让人心旷神怡。这种感觉是任何一座游乐园也没有的。
　　在那遥远的角落，有一个游乐园，不是每个人都能发现它。只有心地善良的人，心怀感恩的人，才能看见它。心灵游乐园若陷若现，其实不它的缘故，而是我们缺少发现它的眼睛，它就存在于我们每个人心灵的深处。
　　希望每个人都能找到自己的心灵游乐园，让自己的心灵得到这份愉悦与安静吧！

小考范文
ss
　　没有花香，没有树高，我是一棵无人知道的小草。”每当听到这首令人感动的歌，我就仿佛看到了绿色的小草，看到了那坚强、默默无闻的小生命，也看到了生命价值的存在。
　　“野火烧不尽，春风吹又生。”这句话让我们看到了一个个坚强的生命。
　　暴风雨在突然间倾盆而下，黄豆般的雨点“啪啪”地落下，万物都垂下了它们高傲的脑袋，失去了以往的生机，但唯有一种小生命——草，它们倔强地仰着头，用蔑视的目光看着暴风雨，以柔弱娇小的身躯奋力抗争着。没有人为它们遮风，也没有人为它们挡雨，尽管雨很大，但它们屈服了吗？向暴风雨求情了吗？没有，它们用一种最顽强的毅力拼搏着、奋斗着。用各自的体温与热情感染着整个集体，仿佛在说：“加油啊伙伴们，风雨之后见彩虹！”终于，它们坚持到最后，它们胜利了，它们以最坚强的精神驱走风雨，迎接彩虹。你看！小草们在雨后仿佛换了一身新装，脸上得意地微笑着，欢呼着，庆祝它们的胜利。从小草身上，我第一次那么深地感悟到坚强这一伟大的生命价值。
　　如果说小草是坚强的，那它更是默默无闻的。
　　在花坛中，在苗圃里，你一眼都能看见那绿油油、散发着它独特气味的小草。小草不与花儿争鲜艳，不与树木争高大，它甘愿做陪衬，甘愿用自己的身躯装扮出花儿的艳丽，显示出树木的高大。它们是一位幕后使者，心甘情愿让自己当陪衬供人们欣赏，虽然人们很少谈论它们，但它们已经满足了，因为它们已经默默无闻地奉献了，已经没有缺憾了。我又一次被它们震憾了，不求多美丽，不求多高大，默默无闻地奉献着自己的一切，这一生命价值又在它们身上闪光。
　　从小草身上，我感悟到了生命的价值——坚强、默默无闻。它们只是一棵棵路边的无名草，但却以它们的实际行动充分演绎了生命价值的凯歌！

小考范文
ss
　　大家好！我是一只蓝精灵，今天是我50岁的生日，我们蓝精灵家庭要举行一个盛大的生日晚会，蓝爸爸说我们每人都可以得到一份礼物，我们还会玩游戏??可是这些我都做烦了！我已经50岁了，每年我们都过着同样的生日，虽然盛大、隆重，可这老一套我早就觉得有点儿无聊了。“嗯，今年我要过一个与众不同的生日，可到底怎么过呢？”我自言自语，然后悄悄地溜出了会场。
　　我在大街上闲逛，突然，路边的广播里传来了一个声音，在讲述一个小女孩的故事。她就是汶川地震时的小英雄，为了救别人，被乱石扎瞎了双眼。去看看她吧，也许这就很有意义。我穿过一条繁华的街道，走向了她家，“啊，好热闹呀！”这间小小的房间被挂满了彩带，在桌子中间有一块大蛋糕，女孩正双手合十，好像在许愿，原来她也正在过生日呀！我侧耳细听，希望知道她的愿望是什么。“妈妈，爸爸，让我的眼睛好起来吧，哪怕只有一分钟，哦，不，一秒钟也行。“甜甜的声音里满是期待，可她的爸爸妈妈却是一脸无奈。噢，多可怜呀！这美丽的世界她都看不见，万紫千红的春天是多么可爱呀！这对她不公平，她应该有双漂亮的大眼睛，我要帮帮她！
　　于是，我轻轻敲了敲门，“小姑娘，你好，我是蓝精灵，也许我能完成你的心愿，能让我进去吗？”
　　“真的？太好了！妈妈，快让它进来吧！”小女孩兴奋地叫着。
　　她妈妈走过来，轻轻打开门，我走到小女孩面前说：“再等三秒钟吧，奇迹会出现的！”女孩儿听了，开始还不相信地哭着，可她还是数了。
　　“一”，我赶紧起咒语“啦米奇哆，啦米奇哆，蓝精灵。”“二”，“给女孩一双眼，一双大眼睛。”“三”，现在马上送给她。女孩儿张开了眼。
　　“啊，光，妈妈爸爸！谢谢你。蓝精灵……”她激动地说。然后，眼泪夺眶而出。看着她那开心，快乐的眼睛一边流泪，一边好奇地看着周围的一切，我鼻子一酸，也热泪盈眶。
　　我告诉她今天不仅是她的生日，也是我的生日，还邀请她和我一起过生日，她高兴地跳了起来，立刻与她的父母告别了，脸上洋溢着快乐的笑容。
　　一到会场，我就向同伴介绍了这个勇敢的小女孩。它们都热情地围上来，与她交流。厌厌送给她了一个漂亮的发夹，困困送她了一顶紫色的小帽子??鲜花簇拥着小女孩，幸福洋溢在她脸上。
　　这真是一个与众不同的生日啊！50年来我第一次这么快乐。原来，帮助他人并不是一件麻烦事，而是如此快乐、幸福。也许快乐、美好的生活决窍就是献出一点儿爱心，这样才能使生活充满阳光、惊喜与快乐！！

我最喜欢的一句格言
ss
　　古今中外的格言数也数不清，可我最喜欢的格言是“困难、自信、坚持是三个好朋友，谁也不会分开，因为他们都是我们通向成功的道路。”
　　要问我为什么喜欢这句格言，那还得从我四年级加入校篮球队时说起。起初由于我技术不够好，经常遭到六年级队员的嘲笑，这可惹恼了我。尽管我此后天天晚上都在家附近的篮球场练习，但技术没有长足的进步。我心里十分渴望成为像乔丹一样棒的超级巨星。有一个周五篮球队训练的时候，郭老师把我叫到一边并轻声对我说：“于昌淼，你的技术还不是特别好，而且你还是四年级的学生，从下星期起别再来篮球队了。”我撇了撇嘴答应了，老师一转脸，我的泪水就像断了线的珠子一样流了下来。难道我这样离开我心爱的篮球队吗？老师的话犹如晴天霹雳，我的心情似乎一下子从天堂到了地狱。平常只有五分钟到家的路程显得那么遥远，连天空中的小鸟好像也在讥笑我；路上的行人好像都用鄙夷的眼神看着我。我眼前浮现出妈妈期盼的目光，耳边回响着爸爸对人说起我在篮球队时那自豪的神情，我黯然泪下。边哭边跑回了家，老师刚才的话语在我耳边挥之不去……
　　回到家我将一肚子的苦水向妈妈吐了出来，妈妈一听就笑了，说：“如果你真喜欢，下星期可以继续去篮球队。”我破涕为笑，心里盘算着如何在篮球队“复活”。下个星期来临了，当满怀信心地来到篮球队，郭老师，郭老师看到我时脸上露出惊异的表情。把我叫到一边问：“你真喜欢打篮球吗？”我坚定不移的点点头。从此我的名字又回到了点名册上。无论是寒冷的冬夜还是酷热的夏日，你都会在篮球场看到我的身影。后来我的秋季有了突飞猛进的提升，老师每次都让我给队员们做示范。这时我矫健的身姿就像飞人乔丹一样，引来队员们阵阵喝彩。我心想他们怎么知道我背后付出了多少汗水！我相信我是最棒的！
　　今年春天，我右脚的大脚趾头患了甲沟炎，为了不影响训练我瞒着老师和妈妈坚持训练。有一天洗脚时被妈妈发现我的“秘密”，立即带我去医院。医生看了冷冷的说：“得拔掉三分之一的指甲……”就是这样我还天天坚持刻苦地训练，如今终于成为了校篮球队的队长，这个称号名副其实。这是我在困难面前仍然怀着自信心坚持不懈的结果。
　　从此我更深地理解了“困难、自信、坚持是三个好朋友，谁也不会分开，因为他们都是我们通向成功的道路”这句格言。因为这句格言为我开辟了成功的路，也必将指引我日后走向辉煌！

这是我的财富
ss
　　相信每个人都拥有自己的财富吧？也许是一件看起来很细微的事情，当它给予你的却是一笔很大的财富。
　　我拥有的财富是同学间真挚的友情。那也就是说，能够与自己的好伙伴友好相处，互相帮助等等，这就是一份友谊的财富了。
　　时间的流失，有好多事情都已淡淡的忘去了，但有一件事，至今依然明晰的刻在我的脑海里。那是一次即将来临的期终考试时，我的好朋友小晴因为换上了一场大病，所以都已经有大半个月没有上学了。而考试离那时仅不到十天了。当她来到学校后，每次上课，我都看见她紧皱眉头地坐在那里，我想：她一定是因为落下了许多课而导致听不懂课吧！那这样下去可不行，我可不能眼睁睁看着自己的伙伴成绩退步啊！
　　于是，我想了个办法，就是在课余时间为她补补课。下课了，同学们都一窝蜂似的走出了教室，而她还在桌面上趴着。我拿起书，走到她的身边，拍了拍她肩膀，说：“小晴，我来给你补补课了，好吗？”她听了，高兴的说：“好啊，谢谢！”于是我们就进行了起来，我耐心的大概复述了老师上课讲的内容，给她耐心的知道，她明白的时候，也示意给了我一个微笑……就这样，每次下课，我都尽量给她补补课。最后到了期末考试，她取得了优异的成绩，使同学们对她刮目相看。我俩心里别提多么高兴啦，毕竟助人为乐嘛！
　　当然，在生活中，她给过我的帮助也很多。比如：再一次办小报的时候，我左思右想，也没能想出个内容来。于是，她就过来指导了我一下，并和我一起合作完成了这个任务。她很热心的帮助我，我也尽力而为地去做。最后，这份小报竟获了奖。我和小晴简直高兴得一蹦三尺高，因为这实在是令人太高兴的事了。
　　这就是我的财富。虽然是很微小的，但也是最真挚的，起码能够做到有福同享有难同当的好朋友！那么，同学们，你们的财富又是什么呢？

痛苦给了我快乐
ss
　　说起快乐，大家一定会说，我有游戏机、笔记本电脑，可以出国旅游。但是你知不知道，快乐的背后一定有痛苦相伴。
　　现在我会游泳，能在水面上躺着，能游来游去，自然很快乐，但是在学习游泳时，我不知道承受了多大的痛苦。
　　刚学蛙泳时，带着浮漂，拿着手板。别人都摆动自己灵活的小腿，在水中钻来钻去。而我呢，不管怎么活动自己的腿，都丝毫未动，只是停留在原地不动。我一生气，一使劲，一下沉了下去，呛了好几口水。这可不像仰泳，在水面上躺着，是面朝天，不容易呛水，蛙泳可不一样。当时我既痛苦又害怕，心想：这下要和这个世界永别了！多亏浮漂和手板把拖我出水，这下得救了。
　　我使劲扑腾着，终于到了岸边。我心里闪过一丝念头：不学了吧，会个仰泳就行了，不让别人管我叫“旱鸭子”就行了。妈妈当然不允许，她说：“怕苦你将一事无成！”
　　在妈妈的鼓励下，又经过几次训练，我越游越好，离开了手板和浮漂的帮助，我真的能像小青蛙一样在荷叶中捉迷藏了。
　　好多事情证明，成功，是你不经意付出的回报，是你坚持不懈的收获，是你痛苦之后的喜悦，是你接受责任后创造的奇迹。快乐、幸福、成功之神也会在痛苦恶魔的掌控后出现。痛苦看似坏事，但是当你一旦战胜了痛苦，你会饱尝成功带给你的快乐。以苦为乐，会成为强者，去创造奇迹！

身边的美景
ss
　　天涯何处无芳草，只要有发现美的眼睛。有些人一味追求雪域高原那种雄伟；追求蒙古平原那种空旷；追求爱琴海的那种阳光。而忽视了身边的美景。身边的美景在哪里？小区的草坪、街心公园的花坛，海淀公园的乡村一角……随处可见。
　　小区的那片草坪，散发着一阵阵芬芳。走近看，那顽皮的小草随着春风的伴奏，翩翩起舞。抬头仰望，映入眼帘的是高大挺拔的大白杨。春天，大白杨长出了嫩绿的新叶，尽情地伸展着腰肢，向人们友好的招手。盛夏，大白杨顽强地抵抗着炎热的进攻。同时又为树下的人扇着凉爽的风。深秋，大白杨的叶子黄了，打着旋儿飘落下来，与土地融为一体。寒冬，北风呼呼地吹着，而大白杨却像个坚强的卫兵，毫不退缩。终于，寒冬屈服了，又迎来了生机勃勃的一年。
　　街心公园的花坛，五颜六色。红的似火，白的似雪，粉的似霞……走进花园，就像走进了花海，流连忘返。这时如果你向上望，又是另一番景象，湛蓝的天上飘着朵朵白云，有的如万马奔腾，场面壮观。有的如一朵棉花糖，令人馋涎欲滴。每当秋天的时候，街心公园的菜园里便站满了人，有的记录小树的生长过程，有的在大树后面捉迷藏，还有的吃着刚采的果实。像一幅大丰收的画。
　　海淀公园的乡村一角也非常怡人，今秋时节，那里长出了金黄的稻谷，像一片金海，沉甸甸的穗子压得稻秸抬不起头。一阵风吹过，掀起起伏的绿海，美丽极了。那里的小溪也非常美丽，清澈、碧绿、恬静，令人神往。远看它是那样的绿，绿得像一条翡翠色的绸带；近看它是那样的清，清的可以看见溪底游动的鱼虾。冬天，小河结冰了，孩子们常常到那里滑冰，打陀螺……春天，小河的薄冰开始融化了，那冰下的小水滴越积越大，晶莹透明，终于“叮咚”一下，冰块掉进河里，沉入水中。小溪灌溉着稻谷，滋润着岩石，哺育着公园里的每一个角落。
　　南国春色固然清秀，北国风光固然雄浑，其实我们也没必要，千里迢迢、长途跋涉去寻求美景，因为美景就在我们身边。

学和问
ss
　　知识妈妈生下了学和问两兄弟。学很喜欢看书，走到哪里都捧着本书;问比较活泼，好奇心很强，经常缠着人问这问那。虽然性格不太一样，但是两个人关系很好，形影不离，对知识妈妈也很孝顺。
　　可是，这天，一对好兄弟却吵了起来。这个说："我的方法才是学习之道."那个就不服气地反驳道："只是妈妈一向都称赞我."两兄弟吵得不可开交，来找知识妈妈评理。
　　妈妈听了他们的诉说，微微一笑："亲爱的孩子，如果你们真想知道谁最重要，就暂时分开吧，都按照自己的方式去学习，答案自然就会出来了。
　　两兄弟都同意了，于是，他们第一次分开了，各自按照自己的学习方式去寻找答案。
　　学想："我读这么多书，脑袋里全是宝贵的财富，知识妈妈自然会更欣赏我."于是他更加勤奋看书了，上看天文，下读地理，古今中外都不放过。
　　可是，看得越多，学反而越来越糊涂。他的脑子里塞满了前人的各种知识，可是这些知识都是死板的文字，他都是硬生生地背下来的。他不知道谁的是正确的，谁的是错误的。更糟糕的是，他觉得没有一点儿是自己的东西，只会重复别人的说过的话。
　　问听说了学的情况，心里暗想："我可不能像他一样。一定要有自己的东西."问四处观察，不住的发问，问别人也问自己。一开始，即使平常的一件事，问总能提出独到的问题，人们赞叹他的洞察力，问也很自豪。
　　可是，慢慢的问发现自己再也提不出什么问题了，搜肠刮肚却总是单调的那几个。更让他感到难过的是，看到很多事情，他再也觉不出有什么不一样了。他很苦恼，为什么自己自豪的提问能力忽然消失了吗？
　　两兄弟垂头丧气地来到知识妈妈面前，说了自己的遭遇。
　　妈妈说："既然是这样，那么你们交换彼此的方法吧."
　　学开始学问的方式，对自己学到的各种知识都要问个"为什么"和"怎么样",他惊喜的发现，那些知识好像变活了;问开始大量的看书，丰富自己的知识储备，他很高兴地看到，自己的提问能力又回来了。
　　他们手拉着手对知识妈妈说："我们明白了."
　　孔子说："学而不思则罔，思而不学则殆."意思就是说如果只学习而不去思考，不问自己这些知识为什么这样，那么就会感到很迷惑，得不到真正的解答。学习上，两者缺一不可，学可以让你了解到前人的各种知识成果，而问则可以让你深刻的理解，深入的研究，大大推进知识的发展。
　　让我们在学习的时候要边学边问，养成良好的学习习惯，为将来打下扎实的基础。

友谊
ss
　　在我的相册里，有一张我和好朋友思思的合影，那是7岁在麦当劳过生日时照的。到今天整整过了4年了。可当时的情景我至尽仍记忆犹心。
　　思思和我同岁，只比我大两个月，可型号足足比我大一圈，人长的白，在加上他那憨憨的样子，真是人见人爱。我和思思是好朋友，更关键的是他有着“宽以待人，不计较得失的良好品质”。
　　望着照片，眼前浮现出当时那感人的往事。
　　生日，对我们每一个小朋友来说都是让人高兴和兴奋的一件事。记得当时在麦当劳过生日，除了爸爸妈妈以外，还邀请了几个院里的小朋友，思思当然是第一人选。那天，我们兴致勃勃地来到了麦当劳，一进门，那诱人的香味就扑鼻而来，只听思思说：“炸鸡腿的味真香”。我笑着，心里想：“这小胖子就是食欲好，一会儿让你吃个够。”我们来到了提前预定好的生日席，服务员阿姨把香喷喷的“麦香鸡、麦香鱼、还有炸鸡腿、炸薯条”一一的送到了我们的面前，我的几个好朋友都毫不客气的开吃了。我惊讶地发现，只有思思拿着一杯可乐在慢慢的喝着，连他平时最爱吃的炸鸡腿，此时都被他“冷落”了，仍然完好无缺地放在了一旁。“你怎么不吃啊”？我不解地问思思。“没事没事，我不饿……”思思有些堂塞地说，嘴里好像含着热茄子。这时，其他的小朋友也觉得有些纳闷，一边吃着，一边笑着说：“不对吧，这可不是思思的风格呀！”思思听着大家的话，只是不停的微笑，什么也不说。还是妈妈观察得细，他把思思叫到身边，“是不是不舒服”。妈妈说着，还一个劲地摸思思的头。就这样，思思在众人的轮番“逼供”下，最后，不得不“招供”了。
　　原来两天前，思思不小心嘴摔在了床梆上，牙把嘴硌坏了，鲜血直流，后来上医院大夫给他缝了两针哪。所以为这，思思付出了连饭都不能吃的代价。今天是我的生日，如果思思不来，他怕扫了大家的兴，更怕我不高兴，所以一直瞒着大家。
　　那天，我为思思的“仗仪”所感动，也为他有这种憨厚的品质所钦佩。我们俩个人站到了一起，同时两棵心也连到了一起。爸爸拿起相机，为我们拍下了这一感人的瞬间，也为我记下了这个难忘的生日。
　　从那以后，我们两个小伙伴就像“秤杆不离秤砣”总在一块儿。事情过去四年多了，我们也渐渐地长大了，但我们的友谊有增无减，我们俩现在是“铁哥们”，好得穿一条裤子还嫌肥。我会珍存这照片，更珍惜这友谊；我想：如果没有友谊，世界仿佛失去了太阳，你们说对吗！

我和老师
ss
　　人说：“世上只有妈妈好。”我说：“世上还有张老师好。”
　　那还是上小学二年级的时候，张老师接了我们这个班。她给我们总的印象是：30多岁，短发、圆脸，给人一种和蔼可亲的感觉。
　　张老师接课不久之后，我爸爸和妈妈闹矛盾，吵着要离婚。妈妈丢下我，住到姥姥家。爸爸一气之下也抛下我，离家出走。剩下我一个人，孤孤单单，心里又难过又害怕，不觉泪水涟涟。正在我伤心难过的时候，张老师来到了我的身边，把我带到了她的家里，和她的女儿小艳住在一起。她家里仅有一张桌子也让给我写作业了，把小艳赶到小床上写字。六一儿童节到了，看见同学们都穿上了新衣，去参加节日盛会，我心里别提有多难受。“小鸿，”亲切的话音在我耳边响起，我忙抬头，意外地发现张老师手里拿着一件款式新颖的衣服站在我面前，张老师含笑说道：“小鸿，来，试试这衣服合身吗？”我简直不敢相信自己的耳朵，直到老师替我穿好衣服，我还傻呆呆地站着，心里热乎乎的。张老师拍着我的肩头说：“快去参加盛会吧！”我当时激动得不知说什么是好，高高兴兴的开会去了。事后我才知道，这件衣服是张老师牺牲了三个夜晚的休息时间赶做出来的，这一针一线凝聚着张老师的爱心。
　　一次，小艳和我都患了感冒，发烧、头痛，不能去上学了。张老师去医院买了药以后，就匆匆忙忙地上课去了。放学后有慌忙跑回家，陪着我们，给我们讲一些有趣的故事。晚上，张老师让小艳一个人睡，她却同我睡在一起，以便时时照顾我。夜里我发烧烧糊涂了，哭着要妈妈时，张老师就紧紧地把我搂在怀里，轻轻地拍着，哼着，使我感到仿佛妈妈就在身边。病好之后，张老师又用了一个星期的时间为我补习功课，使我的学习成绩没有落下一步。
　　我在张老师的家里整整住了两年。在她家里，我得到了那失去的母爱，几经创伤的心灵慢慢地复苏了。直到爸爸、妈妈和好后来接我，我才恋恋不舍地离开了这个充满母爱的家。从这以后，我便对张老师怀有一种特殊的感情。
　　现在，我小学毕业了，听说张老师也调往外地。自此，我再也没有见过张老师。
　　张老师，您真是我最尊敬的一位好老师！

读《匆匆》有感
ss
　　读了朱自清的散文《匆匆》，让我深受感悟，思绪万千。《匆匆》使我真正明白了“一寸光阴一寸金，寸金难买寸光阴”的道理。
　　“燕子去了，有再来的时候；杨柳枯了，有再青的时候；桃花谢了，有再开的时候。”的确是的，露珠儿干了，有再晶莹夺目的时候；太阳落山了，有再从东方升起的时候；天空被乌云遮蔽
　　了，有重现光明的时候......可我们手中的日子呢，却如江河入海，一去不复返！
　　“在默默里算着，八千多日子已经从我手中溜去；像针尖上一滴水滴在大海里，我的日子滴在时间的流里，没有声音，也没有影子。我不禁头涔涔而泪潸潸了。”回想一下，我又何曾不是这
　　样每天都快速地把作业在学校写好，放学把书包一扔，不是看电视，就是玩耍。父母看见了多次批评，可我却说写好了，书上的内容也记得。可当试卷发下来，却是处处挂“红灯”。我也就
　　像朱自清先生写的那样“头涔涔而泪潸潸了”。
　　珍惜时间的人，哪怕给他几分几秒，他也会过得充实；；浪费时间的人，哪怕给他几十年，甚至几百年的光阴，他也会一无所获，过得空虚。上天对任何人都是公平的，给每个人都是一天24个小时，主要看你怎样掌握，怎样分配。鲁迅先生说得好：“时间就像海洋里的水，只要你能挤，总能挤出。”
　　时间，来也匆匆，去也匆匆。玩耍的人们啊！快睁开你的双眼，不然，时间将在你身边消逝。
　　
那一次，我懂得了理解
ss
　　小学的学习生活即将结束了，我们即将奔向一个新的起点。此时，我是多么留恋这绚丽多彩的小学生活，多么留恋我们的班集体啊！那一幕幕动人的景象又浮现在我的眼前……
　　那是刚开学不久的一个班队会上，班主任为了加强班级管理，让我们自己先来讲一讲开学后自己的表现。一开始班级里静悄悄地，都在等着别人的发言，谁是第一个发言者呢？我心里想着。教室的后排突然发出一阵桌椅的碰撞声——是她，这个班里最沉默寡言的人。她说：“我学习不好，总是给班里拉后腿，平时也总抬不起头来。”她顿了一下，接着说：“这次，我经过认真复习，在期初考试中取得了一个令自己比较满意的成绩，可是一位同学却说我是‘抄别人的吧’！我很伤心……”她的声音哽咽起来，我也分明看见她的眼睛里在闪动着泪光。这一番大胆的表白，就像一面镜子，照得我们脸上火辣辣的。是啊！我们何曾想过当最后一名是什么滋味呢！我们又何曾去理解过她的苦衷呢！我们又何曾去帮助过她呢！一位男生不好意思地站起来，低着头说：“那个泼冷水的人就是我。我对不起你，真的，遇事我很少设身处地地替别人想想。请原谅我。今后，我一定改正，真的。”这时响起了热烈的掌声。那个女同学再一次地站起来说：“谢谢！”我们都看见她的头抬起来了……是啊，谁不愿得到别人的理解呢！是理解让我们的距离一下子缩短了，是理解让我们得到了一种从来没有得到过的幸福……
　　那一次，我终于懂得，同学们之间的理解是多么的重要……

母爱伴我成长
ss
　　“有一天，她的羽衣不见了，她换上了人间的粗布———她已经决定做一个母亲。”这是台湾女作家张晓风的散文《母亲的羽衣》中的一句话。
　　每每读到这里，我就会想起呵护我长大的母亲。
　　天寒屋冷，我的手脚总是冰凉的。同母亲睡在一起，手脚总爱伸进母亲的被窝，冷冰冰地触在母亲热乎乎的皮肤上，母亲常常被激醒。“你的手脚这么凉，我给你焐焐。”困倦中的我会不耐烦地说：“不用，不用，别管我。”但是手和脚还是赖在母亲的身上。
　　家离学校远，因此早早就要奔出家门挤公汽，早饭只是随便吃点，上午第三节课的时候就饥肠辘辘了。肚子咕咕叫也罢了，课也听不好，说给母亲听，母亲总要说“明天你早点起来”，可一到了早上，母亲还是不忍心早早地把我从被窝里喊起来。于是，每到下第一节课的时候，和我在一个学校当老师的母亲会亲手或者托人给我送一点吃的。班级里似乎只有我才有这个方便条件，有的同学会羡慕我，而我却觉得自己好像是个没长大的孩子，很没面子。
　　直到有一天我终于忍不住了，向母亲发了脾气：“我不饿，不要再给我送吃的了。”听到这话，母亲手里拿着吃的愣在我的教室门口，一句话也没说。看着母亲难堪的样子，那一刻，我觉得我伤了母亲的心。从那以后母亲再没给我送过吃的。母亲告诉我饿了的时候，让我自己到她的办公室去拿。一连几天，我也决不去母亲那儿拿一口吃的。可我的任性没有敌过饥饿，那一天我借故溜到母亲的办公室。母亲问我“饿没？”我有些不好意思，母亲拿来放在暖气上的还热着的葱花饼。我大口大口地吃了起来。葱花饼可真香，那也是母爱的味道吧……
　　暖暖的母爱，香香的母爱，一天天，一年年，伴我成长。
　　点评：感情真挚，构思精巧。字里行间体现了母爱情深。（指导教师：王爽）

再见了，母校
ss
　　时光如梭，岁月如流，小学的学习生活眨眼就过去了。今天，我即将毕业。在离开母校的时刻，我心中充满了留恋。
　　再回首，母校的一草一木是那样熟悉；再回首，母校的一砖一瓦是那样亲切。
　　忘不了，敬爱的老师!忘不了您那谆谆的教诲，忘不了您那亲切的目光。从认字学数到能写会算，您为我们操了多少心，流了多少汗。周老师，您还记得吗?有一次，在评选“三好学生”时，我落选了。放学的路上，我撅起小嘴巴，眼泪在眼眶里打转转。您见了，把我叫回办公室，风趣地对我说：“怎么了，俊彬，看，嘴巴上都能挂油瓶了！”我还在赌气不理您，可您并不生气，反而温和地摸了摸我的头，心平气和地对我说，“是不是因为没选上‘三好’而生气呀?”我没有说话，泪水像断了线的珠子滚落下来。您掏出手帕，为我擦去腮边的泪水，和蔼地说，“俊彬，你仔细想一想，我们来学校的最终目的是什么呢?是不是仅仅为了当上‘三好学生’呀?你这次落选，说明你还有不足之处。只要努力，‘三好学生’的称号还是会落到你头上的；不要灰心丧气，机会还是有的。”在您的亲切教导下，我的心胸豁然开朗，从此端正了学习态度，取得了优异的成绩。您说，我能忘记您对我的教诲吗?
　　忘不了，亲爱的同学!忘不了我们朝夕相处的那些时光，忘不了我们之间那一段浓厚的友谊。在这六年中，我们度过了多么美好的岁月，经历了多少风风雨雨。我们曾经在知识的海洋中奋力拼搏，在平整的操场上尽情地玩耍。可是，六年时间眨眼过去，我们就要分手了，我的心中怎么能够平静呢?那一回，我身体不舒服，上课呕吐起来。是同学们向我伸出了友谊之手，你们有的给我捶背，有的给我擦洗，有的给我打水，放学后又把我送回家。当妈妈拿出大苹果招待你们的时候，你们只说声“谢谢”，就一溜烟跑了。啊，多好的同学啊!你们说，我们之间这种亲如手足的同窗情谊，我能忘记吗?
　　忘不了，可爱的校园!忘不了您那充满活力的英姿。您像一位温情的母亲，用甘甜的乳汁哺育着我们，让我们茁壮成长。每天早晨，您含情脉脉地望着我们走进校园。当您看到我们一个个在操场上龙腾虎跃，锻炼出健壮的体魄时，您向我们露出迷人的微笑。更难忘的是，我们在您温暖的怀抱中得到了知识的琼浆、智慧的力量、实用的才干、做人的道理。在您的怀抱中，培养出多少国家的有用人才。其中，有运动健将，有著名歌星，还有多少未来的科学家、艺术家、工程师……您说，我能不为您感到骄傲和自豪吗?我能忍心离开吗?
　　再见了，敬爱的老师!再见了，亲爱的同学!再见了，哺育我六年的母校!
　　亮点：
　　作者满怀深情地回忆了在母校学习、生活的点点滴滴，抒发了对母校、老师和同学的深深感激和眷恋之情。主体三段以“忘不了”领起，形式上回环往复，又将间接抒情与直接抒情两种方式有机结合，反复吟咏，真挚感人。
　　本文以抒情为主，但又运用具体事例来表现中心，避免了空洞，使文章显得充实丰满。

生命需要勇气
ss
　　树，砍断枝条还能再生；草，烧了还能再长。悬崖上的一棵松树茁壮生长着，不需要谁来施肥，也不需要谁来灌溉。一粒种子，可以掀翻压着它的石块，顽强地向上生长……
　　植物是那么珍惜生命，不放弃一点儿生存的机会，它们凭着勇气克服重重困难，努力地生长，尽管它们也许长得并不茂盛，但这种毅力和勇气不得不让我佩服。
　　我们人类也应该这样，遇到任何困难都要勇敢地面对，只要我们努力地去做，再大的挫折都不怕。可是在生活中，很多人一遇到困难就逃避。前段时间我就在报纸上看到，有一个大学生，家里很穷，国家帮助他上了大学，但他在学校因受了一点小小的挫折就跳楼自杀了。他这样做既辜负了父母的期望，又辜负了国家对他的关心。连一粒种子都能不屈向上，推翻比自己重几百倍的石头，向上生长，他怎么就那么懦弱，不热爱生命呢?如果我是他的话，我会勇敢地去面对生活，克服困难。不是有句话说“不经历风雨，怎能见彩虹”吗？不管遇到什么事，我们都应该勇敢地去面对。
　　每当我看到那些在风雨中昂首挺胸的花草，我就会告诉自己要好好珍惜生命，要像它们一样有勇气战胜困难，使生命充满光彩。
　　点评：
　　小作者首先列举了大自然中各种植物在恶劣的环境里顽强生长的情况，接着有感而发，将这种强大的生命力与现实中的新闻事件进行对比，态度鲜明地点出了文章的主旨：我们在生活中要拿出勇气来面对困难。全文逻辑明晰，语言流畅，立意深刻。

另一种美丽
s
　　时间的河流洗刷着往日的记忆，若你还因曾经的舍弃而无法释怀，那么你去看看它的背后，另一种美丽在那里闪烁。
　　经过一场挣扎，蚕蛾终于从蚕茧中飞出，它舍弃了如春日一般温暖的家，却得到了飞翔的双翼。在阳光下闪亮的，不仅是翼的色彩，更有舍弃所带来的自由和美丽。
　　秋叶随风而落，那曾经高挂枝头的骄傲已随风而去。也许那随风起舞的日子再也无法找回，但留下的却是另一种美丽，那是根植大地的永恒，是更深刻的一种价值与意义。
　　维纳斯的双臂无意中被舍弃在某个角落，留下了一份缺憾和一份令人惋惜的记忆。但在这舍弃的背后却蕴含着另一种极致的美丽，它深邃、幽远，无可代替，像一颗吸取了文化精髓的宝石，永远散发着迷人而又凝重的光芒。
　　为了收容一粒随波流浪的小沙，蚌义无反顾地舍弃了自己的光滑与完美。沙粒的嵌入留给了它无法抹去的伤痕，而当它不断分泌物质来疗伤时，一个美丽的奇迹——晶莹的珍珠在它的伤口处诞生。
　　舍弃就是这样，它也许出于无奈，可在无奈之后是另一份希望；它也许出于缺憾，而在缺憾背后却包含着极致的美丽。就如蚕挣脱茧后的自由，就如落叶归根后的安慰，就如“蚌病成珠”的转机……
　　舍弃，带给自己和别人新的生机，这是另一种美丽。
　　点评：
　　得到是一种美丽，舍弃也是一种美丽，因为它能给别人和自己带来新的生机。作者小小年纪能悟出这样一种人生道理，能对生活有这样一种认识，并能把这种感悟和认识用文章表达出来，形象鲜明，意义深远，耐人回味。熟悉的现象形象地表达出来，十分难能可贵。
'''


import json

def split_text_by_essay(text):
    essay_list = text.split("\n\n")
    new_list = list(filter(None, essay_list))
    return new_list


def split_title_and_content(text):
    output_list = []
    for t in text:
      title_and_content_list = t.split()
      title = title_and_content_list[0]
      print(title_and_content_list[1])
      content = title_and_content_list[2:]
      text_dict = {}
      text_dict["instruction"] = "你是一名小学生，请你以" + title + "为题来写一篇文章"
      text_dict["input"] = ""
      text_dict["output"] = ''.join(content)
      output_list.append(text_dict)
    print(len(output_list))
    return output_list



text_list = split_text_by_essay(text)

output_list = split_title_and_content(text_list)

with open("/Users/yi/desktop/essay_zh.json", "w", encoding='utf-8') as fout:
   json.dump(output_list , fout, ensure_ascii=False)